import re
import vladi_commons

wikilist = """\
{{РСКД-шапка словника|КАЧЕСТВО=}}
<!-- {{Перерабатываю}}-->
<center>[Исправить: а) Греческие слова в конце списка, в словаре же они чередуются с латинскими. б) Вычитать номера страниц.]</center>
__TOC__
== Латин. ==
<div style='columns:3;-moz-columns:3;-webkit-columns:3;'>
==== A ====
# {{РСКД/Словник|Abaddir|Абаддир|}}
# {{РСКД/Словник|Abantiades|Абантиад|}}
# {{РСКД/Словник|Abas|Абант|}}
# {{РСКД/Словник|Abdalonymus|Абдулоним, Абдулонома|}}
# {{РСКД/Словник|Abdicatio|Абдикация|}}
# {{РСКД/Словник|Abdera|Абдера|}}
# {{РСКД/Словник|Abella|Абелла|}}
# {{РСКД/Словник|Abellinum|Абеллинум|}}
# {{РСКД/Словник|Abeona|Абеона|}}
# {{РСКД/Словник|Abii|Абии|}}
# {{РСКД/Словник|Abisares|Абисар|}}
# {{РСКД/Словник|Abnoba mons|Абноба|}}
# {{РСКД/Словник|Abolitio|Амнистия|}}
# {{РСКД/Словник|Abolla|Аболла|}}
# {{РСКД/Словник|Aborigines|Аборигены|}}
# {{РСКД/Словник|Abrogatio|Аброгацио|}}
# {{РСКД/Словник|Absentia|Абсента|}}
# {{РСКД/Словник|Abstinendi beneficium|Abstinendi beneficium|}}
# {{РСКД/Словник|Absyrtos|Абсирт|}}
# {{РСКД/Словник|Abulites|Абулит|}}
# {{РСКД/Словник|Abundantia|Абунданция|}}
# {{РСКД/Словник|Abacus|Абак|}}
# {{РСКД/Словник|Abyla columna|Абила|}}
# {{РСКД/Словник|Academus|Академ|}}
# {{РСКД/Словник|Academia|Академия|}}
# {{РСКД/Словник|Acamas|Акамант|}}
# {{РСКД/Словник|Acanthus|Акант|}}
# {{РСКД/Словник|Acanthus|Акант|}}
# {{РСКД/Словник|Acarnan|Акарнан|}}
# {{РСКД/Словник|Acarnania|Акарнания|}}
# {{РСКД/Словник|Acastus|Акаст|}}
# {{РСКД/Словник|Accensi|Акцензы|}}
# {{РСКД/Словник|Accius|Акций|}}
# {{РСКД/Словник|Acclamatio|Аккламация|}}
# {{РСКД/Словник|Accumbere|Accumbere|}}
# {{РСКД/Словник|Acerra|Ацерра|}}
# {{РСКД/Словник|Acerrae|Ацерры|}}
# {{РСКД/Словник|Acestes|Акест|}}
# {{РСКД/Словник|Achaei|Ахейцы|}}
# {{РСКД/Словник|Achaemenes|Ахемен|}}
# {{РСКД/Словник|Achaeus|Ахей|}}
# {{РСКД/Словник|Achaia|Ахайя|}}
# {{РСКД/Словник|Achates|Ахат|}}
# {{РСКД/Словник|Achelous|Ахелой|}}
# {{РСКД/Словник|Acherontia|Ахеронтия|}}
# {{РСКД/Словник|Achillas|Ахилла|}}
# {{РСКД/Словник|Achilles|Ахиллес, Ахилл|}}
# {{РСКД/Словник|Achradina|Ахрадина|}}
# {{РСКД/Словник|Acheron|Ахеронт|}}
# {{РСКД/Словник|Acidalia|Акидалия|}}
# {{РСКД/Словник|Acies|Боевой строй|}}
# {{РСКД/Словник|Acilii|Ацилии|}}
# {{РСКД/Словник|Acinaces|Акинак|}}
# {{РСКД/Словник|Acipenser|Акипенсер|}}
# {{РСКД/Словник|Acis|Акид|}}
# {{РСКД/Словник|Acoetes|Акойт, Акет|}}
# {{РСКД/Словник|Acontius|Аконтий|}}
# {{РСКД/Словник|Acrae|Акры|14}}
# {{РСКД/Словник|Άκραιφία|Акрефия|14}}
# {{РСКД/Словник|Άκράγας|Акрагант|14}}
# {{РСКД/Словник|Acrisius|Акрисий|14}}
# {{РСКД/Словник|Acro|Гелений Акрон|}}
# {{РСКД/Словник|Acroceraunia|Акрокеравния|}}
# {{РСКД/Словник|Acroama|Акроама|}}
# {{РСКД/Словник|Acritas|Акритас|}}
# {{РСКД/Словник|Acta|Акта|}}
# {{РСКД/Словник|Actaeon|Актеон|}}
# {{РСКД/Словник|Acte|Актэ|}}
# {{РСКД/Словник|Actio|Акт|}}
# {{РСКД/Словник|Actium|Акций|}}
# {{РСКД/Словник|Actor|Актор|}}
# {{РСКД/Словник|Actoridae|Акториды|}}
# {{РСКД/Словник|Actuaria|Actuaria|}}
# {{РСКД/Словник|Actuarii|Актуарии|}}
# {{РСКД/Словник|Aculeo|Акулео|}}
# {{РСКД/Словник|Acus|Acus|}}
# {{РСКД/Словник|Addictus|Addictus|}}
# {{РСКД/Словник|Addictus|Адмет|}}
# {{РСКД/Словник|Adeona|Адеона|}}
# {{РСКД/Словник|Adherbal|Адгербал|}}
# {{РСКД/Словник|Adiabena|Адиабена|}}
# {{РСКД/Словник|Adlecti|Adlecti|}}
# {{РСКД/Словник|Admagetobriga|Адмагетобрига|}}
# {{РСКД/Словник|Admissio|Адмиссия|}}
# {{РСКД/Словник|Adonis|Адонис|}}
# {{РСКД/Словник|Adoptio|Усыновление|}}
# {{РСКД/Словник|Adoratio|Адорация, проскинесис|}}
# {{РСКД/Словник|Adramytteum|Адрамиттий|}}
# {{РСКД/Словник|Adrastea|Адрастея|}}
# {{РСКД/Словник|Adrumetum|Гадрумет|}}
# {{РСКД/Словник|Adrana|Адрана|}}
# {{РСКД/Словник|Aduatuci|Адуатуки|}}
# {{РСКД/Словник|Adulterium|Адюльтер|}}
# {{РСКД/Словник|Adversaria|Адверсария|}}
# {{РСКД/Словник|Adversitor|Адверситор|}}
# {{РСКД/Словник|Advocatus|Адвокат|}}
# {{РСКД/Словник|Aeacides|Эакиды|}}
# {{РСКД/Словник|Aedicula|Эдикула|}}
# {{РСКД/Словник|Aediles cereales|Цереальные эдилы|}}
# {{РСКД/Словник|Aediles municipales|Муниципальные эдилы|}}
# {{РСКД/Словник|Aedituus|Служитель храма|}}
# {{РСКД/Словник|Aedui|Эдуи|}}
# {{РСКД/Словник|Aediles|Эдилы|}}
# {{РСКД/Словник|Aegae|Эги (Эга)|}}
# {{РСКД/Словник|Aegaeum mare|Эгейское море|}}
# {{РСКД/Словник|Aegeus|Эгеи|}}
# {{РСКД/Словник|Aegiale|Aegiale|}}
# {{РСКД/Словник|Aegion|Айгий, Эгион|}}
# {{РСКД/Словник|Aegis|Эгида|}}
# {{РСКД/Словник|Aegisthus|Эгисф|}}
# {{РСКД/Словник|Aegos flumen|Эгоспотамп|}}
# {{РСКД/Словник|Aegyptus|Египет, Эгипт|}}
# {{РСКД/Словник|Aegates|Эгуссы|}}
# {{РСКД/Словник|Aegina|Эгина|}}
# {{РСКД/Словник|Aelia gens|Элии|}}
# {{РСКД/Словник|Aelianus|Элиан|}}
# {{РСКД/Словник|Aemilia lex|Эмилиа закон|}}
# {{РСКД/Словник|Aemilia via|Эмилиа виа|}}
# {{РСКД/Словник|Aemilianus|Эмилиан|}}
# {{РСКД/Словник|Aemilii|Эмилии|}}
# {{РСКД/Словник|Aemilius Probus|Эмилий Проб|}}
# {{РСКД/Словник|Aenaria|Энария|}}
# {{РСКД/Словник|Aeneas|Aeneas|}}
# {{РСКД/Словник|Aeneas|Эней|}}
# {{РСКД/Словник|Aenianes|Энианы|}}
# {{РСКД/Словник|Aenus|Энос|}}
# {{РСКД/Словник|Aenus|Энус|}}
# {{РСКД/Словник|Aeolia|Эолия|}}
# {{РСКД/Словник|Aeolis|Эолида|}}
# {{РСКД/Словник|Aeolus|Эол|}}
# {{РСКД/Словник|Aequi|Эквы|}}
# {{РСКД/Словник|Aequitas|Эквитас|}}
# {{РСКД/Словник|Aerarii|Эрарии|}}
# {{РСКД/Словник|Aerarium|Эрарий|}}
# {{РСКД/Словник|Aerugo|Aerūgo|}}
# {{РСКД/Словник|Aes|Медь, бронза|}}
# {{РСКД/Словник|Aeschines|Эсхин|}}
# {{РСКД/Словник|Aeschrio|Эсхрион, Айсхрион|}}
# {{РСКД/Словник|Aeschylus|Эсхил|}}
# {{РСКД/Словник|Aesculapius|Эскулап|}}
# {{РСКД/Словник|Aesepus|Эсеп|}}
# {{РСКД/Словник|Aesernia|Эзерния|}}
# {{РСКД/Словник|Aeson|Эсон|}}
# {{РСКД/Словник|Aestimatio litis|Aestimatio litis|}}
# {{РСКД/Словник|Aesopus|Эзоп|}}
# {{РСКД/Словник|Aesacus|Эсак|}}
# {{РСКД/Словник|Aesula|Эсула|}}
# {{РСКД/Словник|Aeternitas|Этернитас, Этернитата|}}
# {{РСКД/Словник|Aether|Эфир|}}
# {{РСКД/Словник|Aethiopes|Эфиопы|}}
# {{РСКД/Словник|Aethra|Эфра|}}
# {{РСКД/Словник|Aetna|Этна|}}
# {{РСКД/Словник|Aetolia|Этолия|}}
# {{РСКД/Словник|Aeacus|Эак|}}
# {{РСКД/Словник|Aeeta|Ээт|}}
# {{РСКД/Словник|Aeoles|Эолийцы|}}
# {{РСКД/Словник|Afer|Афр|}}
# {{РСКД/Словник|Affinitas|Affinĭtas|}}
# {{РСКД/Словник|Afranii|Афрании|}}
# {{РСКД/Словник|Africa|Африка|}}
# {{РСКД/Словник|Africa propria|Africa propria|}}
# {{РСКД/Словник|Africanus|Африканский|}}
# {{РСКД/Словник|Africus|Африк|}}
# {{РСКД/Словник|Agamedes|Агамед|}}
# {{РСКД/Словник|Agamemnon|Агамемнон|}}
# {{РСКД/Словник|Aganippe|Аганиппа|}}
# {{РСКД/Словник|Agatharchus|Агафарх|}}
# {{РСКД/Словник|Agathyrsi|Агафирсы|}}
# {{РСКД/Словник|Agdestis|Агдистис|}}
# {{РСКД/Словник|Agedincum|Агединк|}}
# {{РСКД/Словник|Agema|Агема|45}}
# {{РСКД/Словник|Agenor|Αгенор|45-46}}
# {{РСКД/Словник|Ager publicus|Агер публикус|46-48}}
# {{РСКД/Словник|Agesander|Агесандр|}}
# {{РСКД/Словник|Agesipolis|Агесипол|}}
# {{РСКД/Словник|Agger|Agger|}}
# {{РСКД/Словник|Agis|Агис|}}
# {{РСКД/Словник|Agitator|Агитатор|}}
# {{РСКД/Словник|Aglaophon|Аглаофон|}}
# {{РСКД/Словник|Aglaie|Аглая|}}
# {{РСКД/Словник|Agmen|Agmen|}}
# {{РСКД/Словник|Agnatio|Agnatio|}}
# {{РСКД/Словник|Agonia|Агония, Агоналия|}}
# {{РСКД/Словник|Agoracritus|Агоракрит|}}
# {{РСКД/Словник|Agri decumates|Декуматские поля|}}
# {{РСКД/Словник|Agrianes|Агрианы|}}
# {{РСКД/Словник|Agricola|Агрикола|}}
# {{РСКД/Словник|Agrigentum|Агригент|53}}
# {{РСКД/Словник|Agrimensor|Агрименсор|}}
# {{РСКД/Словник|Agrionia|Агриония|}}
# {{РСКД/Словник|Agrippa|Агриппа|53-54}}
# {{РСКД/Словник|Agrippina|Агриппина|54-55}}
# {{РСКД/Словник|Agro|Агрон|55}}
# {{РСКД/Словник|Agroecius|Агроэций|55}}
# {{РСКД/Словник|Agyieus|Агией|}}
# {{РСКД/Словник|Agasones|Агасоны|}}
# {{РСКД/Словник|Agave|Агава|}}
# {{РСКД/Словник|Agenor|Agēnor|}}
# {{РСКД/Словник|Ahala|Ахала|}}
# {{РСКД/Словник|Aius Locutius|Аий Локуций|}}
# {{РСКД/Словник|Ala|Ала|}}
# {{РСКД/Словник|Alabanda|Алабанда|}}
# {{РСКД/Словник|Alaricus|Аларих|}}
# {{РСКД/Словник|Alba|Альба|}}
# {{РСКД/Словник|Albania|Албания|}}
# {{РСКД/Словник|Albaniae|Албанские (Каспийские) ворота|}}
# {{РСКД/Словник|Albanum|Альбанум|}}
# {{РСКД/Словник|Albinovanus|Альбинован|}}
# {{РСКД/Словник|Albintimilium|Албинтимилий|}}
# {{РСКД/Словник|Albis|Альбида|}}
# {{РСКД/Словник|Album|Альбом|}}
# {{РСКД/Словник|Albanus lacus|Альбанское озеро|}}
# {{РСКД/Словник|Albanus mons|Альбанская гора|}}
# {{РСКД/Словник|Albunea|Альбунея|}}
# {{РСКД/Словник|Alcaeus|Алкей|57}}
# {{РСКД/Словник|Alcamenes|Алкамен|}}
# {{РСКД/Словник|Alcathous|Алкафой|}}
# {{РСКД/Словник|Alcestis|Алкестида|}}
# {{РСКД/Словник|Alcetas|Алкет|}}
# {{РСКД/Словник|Alcibiades|Алкивиад|}}
# {{РСКД/Словник|Alcidamas|Алкидамант|}}
# {{РСКД/Словник|Alcinous|Алкиной|}}
# {{РСКД/Словник|Alciphron|Алкифрон|}}
# {{РСКД/Словник|Alcmaeo|Алкмеон|}}
# {{РСКД/Словник|Alcman|Алкман|}}
# {{РСКД/Словник|Alcmena|Алкмена|}}
# {{РСКД/Словник|Alcyone|Алкиона|}}
# {{РСКД/Словник|Alea|Алея|}}
# {{РСКД/Словник|Alec|Alec|}}
# {{РСКД/Словник|Alecto|Алекто|}}
# {{РСКД/Словник|Aleius campus|Алейская равнина|}}
# {{РСКД/Словник|Alemanni|Алеманны|}}
# {{РСКД/Словник|Aleria|Алерия|}}
# {{РСКД/Словник|Alesia|Алезия|}}
# {{РСКД/Словник|Aletes|Алет|}}
# {{РСКД/Словник|Aleuadae|Алевады|}}
# {{РСКД/Словник|Alexander|Александр|}}
# {{РСКД/Словник|Alexandra|Александра|}}
# {{РСКД/Словник|Alexandrea|Александрия|}}
# {{РСКД/Словник|Alfenus|Альфен|}}
# {{РСКД/Словник|Algidum|Альгид|}}
# {{РСКД/Словник|Algidus mons|Альгидские горы|}}
# {{РСКД/Словник|Alimentarii|Алиментарии|}}
# {{РСКД/Словник|Alimentus|Алимент|}}
# {{РСКД/Словник|Aliphera|Алифера|}}
# {{РСКД/Словник|Allia|Аллия|}}
# {{РСКД/Словник|Allienus|Аллиен|}}
# {{РСКД/Словник|Allifae|Аллифы|}}
# {{РСКД/Словник|Allobroges|Аллоброги|}}
# {{РСКД/Словник|Almo|Алмо|}}
# {{РСКД/Словник|Alpes|Альпы|}}
# {{РСКД/Словник|Alphesiboea|Алфесибея|}}
# {{РСКД/Словник|Alpinus|Альпин|}}
# {{РСКД/Словник|Alsium|Алзий|}}
# {{РСКД/Словник|Althaea|Алтея|}}
# {{РСКД/Словник|Altinum|Альтинум|}}
# {{РСКД/Словник|Aluntium|Алунций|}}
# {{РСКД/Словник|Alyattes|Алиатт|}}
# {{РСКД/Словник|Alyzia|Алузия|}}
# {{РСКД/Словник|Alea|Алея|}}
# {{РСКД/Словник|Alani|Аланы|}}
# {{РСКД/Словник|Alipilus|Алипил|}}
# {{РСКД/Словник|Aliso|Алисой|}}
# {{РСКД/Словник|Alope|Алопа|}}
# {{РСКД/Словник|Amalthea|Амалфея|}}
# {{РСКД/Словник|Amalteum|Амалтеум|}}
# {{РСКД/Словник|Amantia|Амантия|}}
# {{РСКД/Словник|Amardi|Амарды|}}
# {{РСКД/Словник|Amarynthos|Амаринф|}}
# {{РСКД/Словник|Amaracus|Амарак|}}
# {{РСКД/Словник|Amastris|Амастрида|}}
# {{РСКД/Словник|Amasenus|Амасен|}}
# {{РСКД/Словник|Amazones|Амазонки|}}
# {{РСКД/Словник|Ambacti|Амбакты|}}
# {{РСКД/Словник|Ambarri|Амбарры|}}
# {{РСКД/Словник|Ambarvalis hostia|Амбарвальская жертва|}}
# {{РСКД/Словник|Ambibarii|Амбибарии|}}
# {{РСКД/Словник|Ambilareti|Амбилареты|}}
# {{РСКД/Словник|Ambiliati|Амбилиаты|}}
# {{РСКД/Словник|Ambivariti|Амбивариты|}}
# {{РСКД/Словник|Ambivius|Амбивий|}}
# {{РСКД/Словник|Ambiani|Амбианы|}}
# {{РСКД/Словник|Ambiorix|Амбиорикс|}}
# {{РСКД/Словник|Ambracia|Амбракия|}}
# {{РСКД/Словник|Ambrosia|Амвросия|}}
# {{РСКД/Словник|Ambrones|Амброны|}}
# {{РСКД/Словник|Ambrysus|Амбрис|}}
# {{РСКД/Словник|Ambubaiae|Амбубаи|}}
# {{РСКД/Словник|Ambulatio|Ambulatio|}}
# {{РСКД/Словник|Amburbium|Амбурбиум|}}
# {{РСКД/Словник|Ambitus|Амбитус|}}
# {{РСКД/Словник|Ameria|Америя|}}
# {{РСКД/Словник|Amethystus|Аметист|}}
# {{РСКД/Словник|Amisia|Амисия|}}
# {{РСКД/Словник|Amiternum|Амитерн|}}
# {{РСКД/Словник|Ammentum|Амментум|}}
# {{РСКД/Словник|Ammianus Marcellinus|Аммиан Марцеллин|}}
# {{РСКД/Словник|Ammon|Аммон|}}
# {{РСКД/Словник|Ammonium|Аммона оазис|}}
# {{РСКД/Словник|Ammonius|Аммоний|}}
# {{РСКД/Словник|Amor|Амор|}}
# {{РСКД/Словник|Amorgos|Аморгос|}}
# {{РСКД/Словник|Ampelius|Лукций Ампелий|}}
# {{РСКД/Словник|Amphiaraus|Амфиарай|}}
# {{РСКД/Словник|Amphictyones|Амфиктионы|}}
# {{РСКД/Словник|Amphilochus|Амфилох|}}
# {{РСКД/Словник|Amphio|Амфион|}}
# {{РСКД/Словник|Amphipolis|Амфиполь|}}
# {{РСКД/Словник|Amphissa|Амфисса|}}
# {{РСКД/Словник|Amphitheatrum|Амфитеатр|}}
# {{РСКД/Словник|Amphitrlte|Амфитрита|}}
# {{РСКД/Словник|Amphitruo|Амфитрион|}}
# {{РСКД/Словник|Amphoterus|Амфотер|}}
# {{РСКД/Словник|Amphrysos|Амфрисос|}}
# {{РСКД/Словник|Amphora|Амфора|}}
# {{РСКД/Словник|Ampliatio|Ampliatio|}}
# {{РСКД/Словник|Ampsancti lacus|Ампсанктское озеро|}}
# {{РСКД/Словник|Ampsivarii|Ампсиварии|}}
# {{РСКД/Словник|Amulius|Амулет|}}
# {{РСКД/Словник|Amyclae|Амиклы|}}
# {{РСКД/Словник|Amymone|Амимона|}}
# {{РСКД/Словник|Amynander|Аминандр|}}
# {{РСКД/Словник|Amyntas|Аминта|}}
# {{РСКД/Словник|Amyntor|Аминтор|}}
# {{РСКД/Словник|Amythaon|Амифаон|}}
# {{РСКД/Словник|Amanus|Аман|}}
# {{РСКД/Словник|Amanicae pylae|Аманские ворота|}}
# {{РСКД/Словник|Amasis|Амасис|}}
# {{РСКД/Словник|Amata|Амата|}}
# {{РСКД/Словник|Amathus|Амафунт|}}
# {{РСКД/Словник|Amicus|Амик|}}
# {{РСКД/Словник|Amisus|Амис|}}
# {{РСКД/Словник|Amycus|Амик|}}
# {{РСКД/Словник|Anacharsis|Анахарсис|}}
# {{РСКД/Словник|Anacreon|Анакреон|}}
# {{РСКД/Словник|Anactorium|Анакторий|}}
# {{РСКД/Словник|Anagnia|Анагния|}}
# {{РСКД/Словник|Anagnostes|Анагност|}}
# {{РСКД/Словник|Anaitis|Ана(х)ита|}}
# {{РСКД/Словник|Anaphlystus|Анафлист|}}
# {{РСКД/Словник|Anartes|Анарты|}}
# {{РСКД/Словник|Anas|Анас|}}
# {{РСКД/Словник|Anatocismus|Anatocismus|}}
# {{РСКД/Словник|Anaxagoras|Анаксагор|}}
# {{РСКД/Словник|Anaxander|Анаксандр|}}
# {{РСКД/Словник|Anaxandrides|Анаксандрид|}}
# {{РСКД/Словник|Anaxarchus|Анаксарх|}}
# {{РСКД/Словник|Anaxilaus|Анаксилай|}}
# {{РСКД/Словник|Anaximander|Анаксимандр|}}
# {{РСКД/Словник|Anaximenes|Анаксимен|}}
# {{РСКД/Словник|Anazarbus|Аназарб|}}
# {{РСКД/Словник|Ancaeus|Анкей|}}
# {{РСКД/Словник|Anchesmus|Анхесм|}}
# {{РСКД/Словник|Anchises|Анхис|}}
# {{РСКД/Словник|Ancus Martius|Анк Марций|}}
# {{РСКД/Словник|Ancile|Анкил|}}
# {{РСКД/Словник|Ancona|Анкона|}}
# {{РСКД/Словник|Ancora|Якорь|}}
# {{РСКД/Словник|Ancyra|Анкира|}}
# {{РСКД/Словник|Andania|Андания|}}
# {{РСКД/Словник|Andes|Анды|}}
# {{РСКД/Словник|Andraemon|Андремон|}}
# {{РСКД/Словник|Andriscus|Андриск|}}
# {{РСКД/Словник|Androclus|Андрокл|}}
# {{РСКД/Словник|Androgeos|Андрогей|}}
# {{РСКД/Словник|Andromeda|Андромеда|}}
# {{РСКД/Словник|Andromache|Андромаха|}}
# {{РСКД/Словник|Andronicus|Андроник|}}
# {{РСКД/Словник|Andros|Андрос|}}
# {{РСКД/Словник|Androsthenes|Андросфен|}}
# {{РСКД/Словник|Androtion|Андротион|}}
# {{РСКД/Словник|Anemurium|Анемурий|}}
# {{РСКД/Словник|Angerona|Ангерона|}}
# {{РСКД/Словник|Angli|Англы|}}
# {{РСКД/Словник|Angrivarii|Ангриварии|}}
# {{РСКД/Словник|Anhiale|Анхиала|}}
# {{РСКД/Словник|Anguitia|Ангиция|90}}
# {{РСКД/Словник|Anicius|Аниций|90}}
# {{РСКД/Словник|Anio|Аниен|90}}
# {{РСКД/Словник|Anius|Аний|90}}
# {{РСКД/Словник|Anna Perenna|Анна Перенна|90}}
# {{РСКД/Словник|Annales|Анналы|90-91}}
# {{РСКД/Словник|Άννίκερις|Анникерид|91}}
# {{РСКД/Словник|Annii|Аннии|91}}
# {{РСКД/Словник|Annona|Аннона|91}}
# {{РСКД/Словник|Annulus|Аннул|91}}
# {{РСКД/Словник|Annus|Год|91-93}}
# {{РСКД/Словник|Anquisitio|Anquisitio|93}}
# {{РСКД/Словник|Anser|Ансер|93}}
# {{РСКД/Словник|Antaeus|Антей|93}}
# {{РСКД/Словник|Άνταλκίδας|Анталкид|93}}
# {{РСКД/Словник|Άντανδρος, ή|Антандр (город)|93}}
# {{РСКД/Словник|Άντανδρος, ό|Антандр|93}}
# {{РСКД/Словник|Άντάραδος|Антарад|93}}
# {{РСКД/Словник|Anteambulones|Антеамбулоны|93}}
# {{РСКД/Словник|Antecessores|Antecessōres|93}}
# {{РСКД/Словник|Antefixa|Антефикс|93}}
# {{РСКД/Словник|Άντεια|Антея|93}}
# {{РСКД/Словник|Άντεια|Антей Публий|93-94}}
# {{РСКД/Словник|Antemnae|Антемны|}}
# {{РСКД/Словник|Antennae|Антенны|}}
# {{РСКД/Словник|Antenor|Антенор|}}
# {{РСКД/Словник|Antepilani|Антепиланы|}}
# {{РСКД/Словник|Anteros|Антэрот|}}
# {{РСКД/Словник|Antestans|Antestāns|}}
# {{РСКД/Словник|Anthedon|Анфедон|}}
# {{РСКД/Словник|Anthele|Анфела|}}
# {{РСКД/Словник|Anthemus|Анфемус|}}
# {{РСКД/Словник|Anthemusia|Анфемусия|}}
# {{РСКД/Словник|Anthermus|Анферм|}}
# {{РСКД/Словник|Anthologia graeca|Греческая антология|}}
# {{РСКД/Словник|Anthologia latina|Латинская антология|}}
# {{РСКД/Словник|Anthylla|Анфилла|}}
# {{РСКД/Словник|Antias|Antias|}}
# {{РСКД/Словник|Anticlea|Антиклея|}}
# {{РСКД/Словник|Anticyra|Антикира|}}
# {{РСКД/Словник|Antigona|Антигона|}}
# {{РСКД/Словник|Antigonus|Антигон|}}
# {{РСКД/Словник|Antigonea|Антигония|}}
# {{РСКД/Словник|Antilibanus|Антиливан|}}
# {{РСКД/Словник|Antilochus|Антилох|}}
# {{РСКД/Словник|Antimachus|Антимах|}}
# {{РСКД/Словник|Antinous|Антиной|}}
# {{РСКД/Словник|Antiochus|Антиох|}}
# {{РСКД/Словник|Antiochia|Антиохия|}}
# {{РСКД/Словник|Antiopa|Антиопа|}}
# {{РСКД/Словник|Antiphilus|Антифил|}}
# {{РСКД/Словник|Antiphon|Антифон|}}
# {{РСКД/Словник|Antiphanes|Антифан|}}
# {{РСКД/Словник|Antiphates|Антифат|}}
# {{РСКД/Словник|Antipolis|Антиполь|}}
# {{РСКД/Словник|Antipater|Антипатр|}}
# {{РСКД/Словник|Antiquarins|Антиквариус|}}
# {{РСКД/Словник|Antirrhium|Антиррий|}}
# {{РСКД/Словник|Antissa|Антисса|}}
# {{РСКД/Словник|Antisthenes|Антисфен|}}
# {{РСКД/Словник|Antistii|Антистии|}}
# {{РСКД/Словник|Antium|Антиум|}}
# {{РСКД/Словник|Antlia|Антлия|}}
# {{РСКД/Словник|Antonia|Антония|}}
# {{РСКД/Словник|Antonii|Антонии|}}
# {{РСКД/Словник|Antonlnus Liberalis|Антонин Либерал|}}
# {{РСКД/Словник|Antoninus|Антонин|}}
# {{РСКД/Словник|Antoninus Pius|Антонин Пий|}}
# {{РСКД/Словник|Anteius|Антей|}}
# {{РСКД/Словник|Anxur|Анксур|}}
# {{РСКД/Словник|Anytus|Анит|}}
# {{РСКД/Словник|Anaphe|Анафа|}}
# {{РСКД/Словник|Anubis|Анубис|}}
# {{РСКД/Словник|Aon|Аон|}}
# {{РСКД/Словник|Aornus|Аорн|}}
# {{РСКД/Словник|Apellatio|Апелляция|}}
# {{РСКД/Словник|Apelles|Апеллес|}}
# {{РСКД/Словник|Apenninus|Апеннины|}}
# {{РСКД/Словник|Aper|Апр|}}
# {{РСКД/Словник|Aper|Вепрь|}}
# {{РСКД/Словник|Apex|Апекс|}}
# {{РСКД/Словник|Aphetate|Афеты|}}
# {{РСКД/Словник|Aphidnae|Афидны|}}
# {{РСКД/Словник|Aphrodisia|Афродисии|}}
# {{РСКД/Словник|Aphrodisias|Афродисий|}}
# {{РСКД/Словник|Aphrodisium|Афродисий|}}
# {{РСКД/Словник|Aphroditopolis|Афродитополь|}}
# {{РСКД/Словник|Aphthonius|Афтоний|}}
# {{РСКД/Словник|Aphaca|Афек|}}
# {{РСКД/Словник|Aphareus|Афарей|}}
# {{РСКД/Словник|Aphytis|Афитида|}}
# {{РСКД/Словник|Apia|Апия|}}
# {{РСКД/Словник|Apicius|Апиции|}}
# {{РСКД/Словник|Apidanus|Апидан|}}
# {{РСКД/Словник|Apis|Апис|}}
# {{РСКД/Словник|Apocolocynithosis|Апоколокинтосис|}}
# {{РСКД/Словник|Apollinaris|Аполлинарий|}}
# {{РСКД/Словник|Apollinopolis|Аполлинополь|}}
# {{РСКД/Словник|Apollo|Аполлон|}}
# {{РСКД/Словник|Apollodorus|Аполлодор|}}
# {{РСКД/Словник|Apollonia|Аполлония|}}
# {{РСКД/Словник|Apollonius|Аполлоний|}}
# {{РСКД/Словник|Apollonis|Аполлонида|}}
# {{РСКД/Словник|Apollinis promunturium|Аполлона мыс|}}
# {{РСКД/Словник|Apophoreta|Апофорета|}}
# {{РСКД/Словник|Apotheca|Апотека|}}
# {{РСКД/Словник|Apparitor|Аппаритор|}}
# {{РСКД/Словник|Appia via|Аппия виа|}}
# {{РСКД/Словник|Appianus|Аппиан|}}
# {{РСКД/Словник|Appollinares ludi|Апполинарии|}}
# {{РСКД/Словник|Apronius|Апроний|}}
# {{РСКД/Словник|Apronianus|Апрониан|}}
# {{РСКД/Словник|Apsines|Апсин|}}
# {{РСКД/Словник|Apulia|Апулия|}}
# {{РСКД/Словник|Apuleius|Апулей|}}
# {{РСКД/Словник|Apion|Апион|}}
# {{РСКД/Словник|Apium|Апиум|}}
# {{РСКД/Словник|Aponus fons|Апон, апонский источник|}}
# {{РСКД/Словник|Aquae|Аквы|}}
# {{РСКД/Словник|Aquae ductus|Aquae ductus|}}
# {{РСКД/Словник|Aquae ductus|Акведук|}}
# {{РСКД/Словник|Aquae et ignis interdictio|Aquae et ignis interdictio|}}
# {{РСКД/Словник|Aquae haustus|Aquae haustus|}}
# {{РСКД/Словник|Aquarius|Aquarius|}}
# {{РСКД/Словник|Aquilii|Аквилии|}}
# {{РСКД/Словник|Aquilonia|Аквилония|}}
# {{РСКД/Словник|Aquileia|Аквилея|}}
# {{РСКД/Словник|Aquinum|Аквинум|}}
# {{РСКД/Словник|Aquitania|Аквитания|}}
# {{РСКД/Словник|Aquila|Аквила|}}
# {{РСКД/Словник|Aquila|Орел|}}
# {{РСКД/Словник|Aquilo|Аквилон|}}
# {{РСКД/Словник|Ara|Ara|}}
# {{РСКД/Словник|Ara Ubiorum|Алтарь убиев|}}
# {{РСКД/Словник|Arabia|Аравия|}}
# {{РСКД/Словник|Arabicus sinus|Аравийский залив|}}
# {{РСКД/Словник|Arachosia|Арахосия|}}
# {{РСКД/Словник|Arachthus|Арахт|}}
# {{РСКД/Словник|Arachue|Арахна|}}
# {{РСКД/Словник|Aracythus|Aracythus|}}
# {{РСКД/Словник|Arae Philaenorum|Arae Philaenōrum|}}
# {{РСКД/Словник|Arar|Арар|}}
# {{РСКД/Словник|Arausio|Араузий|}}
# {{РСКД/Словник|Araxes|Аракс|}}
# {{РСКД/Словник|Arbuscula|Арбускула|}}
# {{РСКД/Словник|Arbaces|Арбак|}}
# {{РСКД/Словник|Arbela|Арбелы|}}
# {{РСКД/Словник|Arbiter|Арбитр|}}
# {{РСКД/Словник|Arbiter bibendi|Arbĭter bibendi|}}
# {{РСКД/Словник|Arca|Arca|}}
# {{РСКД/Словник|Arcadia|Аркадия|}}
# {{РСКД/Словник|Arcadius|Аркадий|}}
# {{РСКД/Словник|Arcas|Аркад|}}
# {{РСКД/Словник|Arcesilas|Аркесилай|}}
# {{РСКД/Словник|Archelaus|Архелай|}}
# {{РСКД/Словник|Archemotus|Архемор|}}
# {{РСКД/Словник|Archeptolemus|Архептолем|}}
# {{РСКД/Словник|Archestratus|Архестрат|}}
# {{РСКД/Словник|Archetypus|Архетип|}}
# {{РСКД/Словник|Archias|Архий|}}
# {{РСКД/Словник|Archidamus|Архидам|}}
# {{РСКД/Словник|Archilochus|Архилох|}}
# {{РСКД/Словник|Archimedes|Архимед|}}
# {{РСКД/Словник|Archippus|Архипп|}}
# {{РСКД/Словник|Architecti|Архитекторы, архитектура|}}
# {{РСКД/Словник|Archytas|Архит|}}
# {{РСКД/Словник|Archinus|Архин|}}
# {{РСКД/Словник|Arconnesus|Арконнес|}}
# {{РСКД/Словник|Arctos|Арктос|}}
# {{РСКД/Словник|Arctinus|Арктин|}}
# {{РСКД/Словник|Arcus|Арка|}}
# {{РСКД/Словник|Arcanum|Арканум|}}
# {{РСКД/Словник|Ardericca|Ардерикка|}}
# {{РСКД/Словник|Arduenna silva|Арденнский лес|}}
# {{РСКД/Словник|Ardea|Ардея|}}
# {{РСКД/Словник|Areithous|Ареифой|}}
# {{РСКД/Словник|Aremorica|Арморика|}}
# {{РСКД/Словник|Aretaeus|Аретей|}}
# {{РСКД/Словник|Aretalogus|Aretalŏgus|}}
# {{РСКД/Словник|Arethusa|Аретуса|}}
# {{РСКД/Словник|Areus|Арей|}}
# {{РСКД/Словник|Argaeus|Аргей|}}
# {{РСКД/Словник|Argaeus mous|Аргейская гора|}}
# {{РСКД/Словник|Arganthonius|Аргантоний|}}
# {{РСКД/Словник|Argentarius mons|Серебряная гора|}}
# {{РСКД/Словник|Argentoratum|Аргенторатум|}}
# {{РСКД/Словник|Argentum|Серебро|}}
# {{РСКД/Словник|Arges|Арг|}}
# {{РСКД/Словник|Argestes|Аргест|}}
# {{РСКД/Словник|Argeutarius|Аргентарий|}}
# {{РСКД/Словник|Argiletum|Аргилет|}}
# {{РСКД/Словник|Arginusae insulae|Аргинусские острова|}}
# {{РСКД/Словник|Argippaei|Аргиппеи|}}
# {{РСКД/Словник|Argo|Арго|}}
# {{РСКД/Словник|Argonautae|Аргонавты|}}
# {{РСКД/Словник|Argos|Аргос|}}
# {{РСКД/Словник|Argos Amphilochicum|Аргос амфилохийский|}}
# {{РСКД/Словник|Argus|Аргус, Аргос|}}
# {{РСКД/Словник|Argyraspides|Аргираспиды|}}
# {{РСКД/Словник|Argei|Аргеи|}}
# {{РСКД/Словник|Argia|Аргия|}}
# {{РСКД/Словник|Argivi|Аргивяне|}}
# {{РСКД/Словник|Argolis|Арголида|}}
# {{РСКД/Словник|Ariabignes|Ариабигн|}}
# {{РСКД/Словник|Ariadna|Ариадна,|}}
# {{РСКД/Словник|Ariaeus|Ариэй|}}
# {{РСКД/Словник|Ariarathes|Ариарат|}}
# {{РСКД/Словник|Ariaspae|Ариаспы|}}
# {{РСКД/Словник|Aricia|Ариция|}}
# {{РСКД/Словник|Arii|Арии|}}
# {{РСКД/Словник|Arimaspi|Аримаспы|}}
# {{РСКД/Словник|Arimazes|Аримаз|}}
# {{РСКД/Словник|Ariminum|Ариминум|}}
# {{РСКД/Словник|Ariobazanes|Ариобарзан|}}
# {{РСКД/Словник|Ariovistus|Ариовист|}}
# {{РСКД/Словник|Arisba|Арисба|}}
# {{РСКД/Словник|Aristaenetus|Аристенет|}}
# {{РСКД/Словник|Aristaeus|Аристей|}}
# {{РСКД/Словник|Aristagoras|Аристагор|}}
# {{РСКД/Словник|Aristarchus|Аристарх|}}
# {{РСКД/Словник|Aristippus|Аристипп|}}
# {{РСКД/Словник|Aristius Fuscus|Аристий Фуск|}}
# {{РСКД/Словник|Aristixenus|Аристоксен|}}
# {{РСКД/Словник|Aristo|Аристон|}}
# {{РСКД/Словник|Aristobulus|Аристобул|}}
# {{РСКД/Словник|Aristocles|Аристокл|}}
# {{РСКД/Словник|Aristocrates|Аристократ|}}
# {{РСКД/Словник|Aristodemus|Аристодем|150}}
# {{РСКД/Словник|Aristogiton|Аристогитон|150}}
# {{РСКД/Словник|Aristomachus|Аристомах|150}}
# {{РСКД/Словник|Aristomenes|Аристомен|150}}
# {{РСКД/Словник|Aristonicus|Аристоник|150}}
# {{РСКД/Словник|Aristophanes|Аристофан|150—152}}
# {{РСКД/Словник|Aristoteles|Аристотель|}}
# {{РСКД/Словник|Aristus|Арист|}}
# {{РСКД/Словник|Aristeas|Аристей|}}
# {{РСКД/Словник|Aristides|Аристид|}}
# {{РСКД/Словник|Aristophon|Аристофон|}}
# {{РСКД/Словник|Ariana|Ариана|}}
# {{РСКД/Словник|Ariusia|Ариусия|}}
# {{РСКД/Словник|Arma|Оружие|}}
# {{РСКД/Словник|Armamenta|Армамента|}}
# {{РСКД/Словник|Armamentarium|Армаментариум|}}
# {{РСКД/Словник|Armarium|Armarium|}}
# {{РСКД/Словник|Armatura|Арматура|}}
# {{РСКД/Словник|Armenia|Армения|}}
# {{РСКД/Словник|Armilla|Армилла|}}
# {{РСКД/Словник|Armilustrum|Армилюстр|}}
# {{РСКД/Словник|Arminius|Арминий|}}
# {{РСКД/Словник|Armorica|Арморика|}}
# {{РСКД/Словник|Armene|Армена|}}
# {{РСКД/Словник|Arne|Арна|}}
# {{РСКД/Словник|Arnobius|Арнобий|}}
# {{РСКД/Словник|Arnus|Ары|}}
# {{РСКД/Словник|Aromata|Ароматы|}}
# {{РСКД/Словник|Arpi|Арпы|}}
# {{РСКД/Словник|Arpinum|Арпинум|}}
# {{РСКД/Словник|Arretium|Арреций|}}
# {{РСКД/Словник|Arrha|Arrha|}}
# {{РСКД/Словник|Arrhephoria|Аррефории|}}
# {{РСКД/Словник|Arrhidaeus|Арридей|}}
# {{РСКД/Словник|Arrii|Аррии|}}
# {{РСКД/Словник|Arrianus|Арриан|}}
# {{РСКД/Словник|Arrogatio|Arrogatio|}}
# {{РСКД/Словник|Arruntius|Аррунций|}}
# {{РСКД/Словник|Arsacia|Арсакия|}}
# {{РСКД/Словник|Arsamosata|Арсамосата|}}
# {{РСКД/Словник|Arsanias|Арсаний|}}
# {{РСКД/Словник|Arses|Арсес|}}
# {{РСКД/Словник|Arsia|Арсия|}}
# {{РСКД/Словник|Arsinoe|Арсиноя|}}
# {{РСКД/Словник|Arsaces|Арсак|}}
# {{РСКД/Словник|Artabazus|Артабаз|}}
# {{РСКД/Словник|Artabazanes|Артабазан|}}
# {{РСКД/Словник|Artabanus|Артабан|}}
# {{РСКД/Словник|Artaei|Артеи|}}
# {{РСКД/Словник|Artaphernes|Артаферн|}}
# {{РСКД/Словник|Artaunum|Артавн|}}
# {{РСКД/Словник|Artavasdes|Артавазд|}}
# {{РСКД/Словник|Artaxerxes|Артаксеркс|}}
# {{РСКД/Словник|Artaxias|Артаксий|}}
# {{РСКД/Словник|Artaxata|Артаксата|}}
# {{РСКД/Словник|Artemidorus|Артемидор|}}
# {{РСКД/Словник|Artemisium|Артемисион|}}
# {{РСКД/Словник|Artemisia|Артемисия|}}
# {{РСКД/Словник|Artemon|Артемон|}}
# {{РСКД/Словник|Artolaganum|Артолаганум|}}
# {{РСКД/Словник|Arulenus|Арулен|}}
# {{РСКД/Словник|Arundo|Тростник|}}
# {{РСКД/Словник|Aruns|Aruns|}}
# {{РСКД/Словник|Aruntius|Арунтий|}}
# {{РСКД/Словник|Arusianus|Арузиан|}}
# {{РСКД/Словник|Aruspices|Гаруспики|}}
# {{РСКД/Словник|Arverni|Арверны|}}
# {{РСКД/Словник|Arvales fratres|Арвальские братья|}}
# {{РСКД/Словник|Arx|Аркс|}}
# {{РСКД/Словник|Arybbas|Ариба|}}
# {{РСКД/Словник|Aratrum|Соха|}}
# {{РСКД/Словник|Arabus|Араб|}}
# {{РСКД/Словник|Aradus|Арад|}}
# {{РСКД/Словник|Arator|Аратор|}}
# {{РСКД/Словник|Aratus|Арат|}}
# {{РСКД/Словник|Arena|Арена|}}
# {{РСКД/Словник|Arete|Арета|}}
# {{РСКД/Словник|Arelas|Арелат|}}
# {{РСКД/Словник|Aretas|Арета|}}
# {{РСКД/Словник|Ario|Арион|}}
# {{РСКД/Словник|Aries|Ариес|}}
# {{РСКД/Словник|Arimi|Аримы|}}
# {{РСКД/Словник|As|Асс|}}
# {{РСКД/Словник|Asander|Асандр|}}
# {{РСКД/Словник|Asarotum|Asarōtum|}}
# {{РСКД/Словник|Asbestos|Асбест|}}
# {{РСКД/Словник|Asbolus|Асбол|}}
# {{РСКД/Словник|Ascalaphus|Аксалаф|}}
# {{РСКД/Словник|Ascania|Аскания|}}
# {{РСКД/Словник|Ascanius|Асканий|}}
# {{РСКД/Словник|Asclepiades|Асклепиад|}}
# {{РСКД/Словник|Asconius|Асконий Педиан|}}
# {{РСКД/Словник|Ascra|Аскра|}}
# {{РСКД/Словник|Asculum|Аскул|}}
# {{РСКД/Словник|Ascalo|Аскалон|}}
# {{РСКД/Словник|Asdrubal|Гасдрубал|}}
# {{РСКД/Словник|Asellio|Аселлион, Семпроний|}}
# {{РСКД/Словник|Ashodelus|Асфодель|}}
# {{РСКД/Словник|Asia|Азия|}}
# {{РСКД/Словник|Asiburgium|Аскибургиум|}}
# {{РСКД/Словник|Asinarus|Асинар|}}
# {{РСКД/Словник|Asinii|Азинии|}}
# {{РСКД/Словник|Asisium|Азизиум|}}
# {{РСКД/Словник|Aslepiodotus|Асклепиодот|}}
# {{РСКД/Словник|Asopus|Асоп|}}
# {{РСКД/Словник|Aspasia|Аспасия|}}
# {{РСКД/Словник|Aspendus|Аспендос|}}
# {{РСКД/Словник|Asper|Аспер|}}
# {{РСКД/Словник|Asphaltites lacus|Мертвое море|}}
# {{РСКД/Словник|Aspis|Аспис|}}
# {{РСКД/Словник|Aspledon|Аспледон|}}
# {{РСКД/Словник|Asprenas|Аспрена, Луций|}}
# {{РСКД/Словник|Assa|Асса|}}
# {{РСКД/Словник|Assaceni|Ассакены|}}
# {{РСКД/Словник|Assaracus|Ассарак|}}
# {{РСКД/Словник|Asser|Ассер|}}
# {{РСКД/Словник|Assertor|Assertor|}}
# {{РСКД/Словник|Assessor|Асессор|}}
# {{РСКД/Словник|Assos|Асс|}}
# {{РСКД/Словник|Assyria|Ассирия|}}
# {{РСКД/Словник|Asta|Аста|}}
# {{РСКД/Словник|Astaboras|Астабор|}}
# {{РСКД/Словник|Astarte|Астарта|}}
# {{РСКД/Словник|Asteria|Астерия|}}
# {{РСКД/Словник|Asterion|Астерион|}}
# {{РСКД/Словник|Asterope|Астероп|}}
# {{РСКД/Словник|Astraea|Астрея|}}
# {{РСКД/Словник|Astrologia|Астрология и астрономия|}}
# {{РСКД/Словник|Astrabacus|Астрабак|}}
# {{РСКД/Словник|Asturia|Астурия|}}
# {{РСКД/Словник|Astydamas|Астидамант|}}
# {{РСКД/Словник|Astypalaea|Астипалея|}}
# {{РСКД/Словник|Astyages|Астиаг|}}
# {{РСКД/Словник|Astyanax|Астианакс|}}
# {{РСКД/Словник|Astyoche|Астиохи|}}
# {{РСКД/Словник|Astacus|Астак|}}
# {{РСКД/Словник|Astapus|Астап|}}
# {{РСКД/Словник|Astura|Астура|}}
# {{РСКД/Словник|Astyra|Астира|}}
# {{РСКД/Словник|Asymbolus|Асимбол|}}
# {{РСКД/Словник|Asia prata|Азийский луг|}}
# {{РСКД/Словник|Asine|Асина|}}
# {{РСКД/Словник|Asius|Asĭus|}}
# {{РСКД/Словник|Asylum|Asўlum|}}
# {{РСКД/Словник|Atabyris|Атабирис|}}
# {{РСКД/Словник|Atalanta|Аталанта|}}
# {{РСКД/Словник|Atalanta|Аталанта|}}
# {{РСКД/Словник|Atarneus|Атарней|}}
# {{РСКД/Словник|Atax|Атакс|}}
# {{РСКД/Словник|Ate|Ата|}}
# {{РСКД/Словник|Atella|Ателла|}}
# {{РСКД/Словник|Atellanae fabulae|Ателлана|}}
# {{РСКД/Словник|Aternum|Атернум|}}
# {{РСКД/Словник|Aternus|Атерн|}}
# {{РСКД/Словник|Athamania|Афамания|}}
# {{РСКД/Словник|Athenaeum|Атенеум (афинеум)|}}
# {{РСКД/Словник|Athenaeus|Афиней|}}
# {{РСКД/Словник|Athenagoras|Афинагор|}}
# {{РСКД/Словник|Athenodorus|Атенодор (Афинодор)|}}
# {{РСКД/Словник|Athenais|Афинаида|}}
# {{РСКД/Словник|Athlothetae|Атлофеты|}}
# {{РСКД/Словник|Athleta|Атлеты|}}
# {{РСКД/Словник|Athos|Афон|}}
# {{РСКД/Словник|Athanas|Атанаc|}}
# {{РСКД/Словник|Athamas|Афамант|}}
# {{РСКД/Словник|Athenae|Афины|}}
# {{РСКД/Словник|Athene|Афина|}}
# {{РСКД/Словник|Athenio|Афенион|}}
# {{РСКД/Словник|Athesis|Атесис|}}
# {{РСКД/Словник|Atii|Аттии|}}
# {{РСКД/Словник|Atilii|Атилии|}}
# {{РСКД/Словник|Atlantes|Атланты|}}
# {{РСКД/Словник|Atlantis|Атлантида|}}
# {{РСКД/Словник|Atlas|Атлас|}}
# {{РСКД/Словник|Atlas|Атлас, Атлант|}}
# {{РСКД/Словник|Atossa|Атосса|}}
# {{РСКД/Словник|Atramentum|Атраментум|}}
# {{РСКД/Словник|Atrax|Атракс|}}
# {{РСКД/Словник|Atrebates|Атребаты|}}
# {{РСКД/Словник|Atreus|Атрей|}}
# {{РСКД/Словник|Atriensis|Atriensis|}}
# {{РСКД/Словник|Atrium|Атриум|}}
# {{РСКД/Словник|Atropates|Атропатес|}}
# {{РСКД/Словник|Atropos|Атропос|}}
# {{РСКД/Словник|Atta|Атта, Т. Квинтий|}}
# {{РСКД/Словник|Attalea|Атталия|}}
# {{РСКД/Словник|Attalus|Аттал|}}
# {{РСКД/Словник|Atticistae|Аттицисты|}}
# {{РСКД/Словник|Atticus|Аттик|}}
# {{РСКД/Словник|Attin|Аттис|}}
# {{РСКД/Словник|Attus Navius|Атт Невий|}}
# {{РСКД/Словник|Attica|Аттика|}}
# {{РСКД/Словник|Attila|Аттила|}}
# {{РСКД/Словник|Atabulus|Атабул|}}
# {{РСКД/Словник|Ateii|Атейи|}}
# {{РСКД/Словник|Atina|Атина|}}
# {{РСКД/Словник|Auctio|Аукцион|}}
# {{РСКД/Словник|Auctor|Ауктор|}}
# {{РСКД/Словник|Auctoramentum|Auctoramentum|}}
# {{РСКД/Словник|Auctoritas|Аукторитас|}}
# {{РСКД/Словник|Aufidii|Ауфидии|}}
# {{РСКД/Словник|Aufidus|Ауфид|}}
# {{РСКД/Словник|Auge|Авга|}}
# {{РСКД/Словник|Augias|Авгий|}}
# {{РСКД/Словник|Augila|Авгила|}}
# {{РСКД/Словник|Augur|Авгур|}}
# {{РСКД/Словник|Augurium salutis|Augurium salūtis|}}
# {{РСКД/Словник|Augusta|Августа|}}
# {{РСКД/Словник|Augustales ludi|Август алии|}}
# {{РСКД/Словник|Augustales sodales|Августалы|}}
# {{РСКД/Словник|Augustinus|Августин, Аврелий|}}
# {{РСКД/Словник|Augustodunum|Августодунум|}}
# {{РСКД/Словник|Augustus|Август|}}
# {{РСКД/Словник|Aula|Аула|}}
# {{РСКД/Словник|Aulaeum|Aulaeum|}}
# {{РСКД/Словник|Aulerci|Аулерки|}}
# {{РСКД/Словник|Aulis|Авлида|}}
# {{РСКД/Словник|Aulon|Авлон|}}
# {{РСКД/Словник|Aurelianus|Аврелиан|}}
# {{РСКД/Словник|Aurelii|Аврелии|}}
# {{РСКД/Словник|Aureolus|Авреол|}}
# {{РСКД/Словник|Auriga|Аурига|}}
# {{РСКД/Словник|Aurinia|Авриния|}}
# {{РСКД/Словник|Aurora|Аврора|}}
# {{РСКД/Словник|Aurunci|Аврунки|}}
# {{РСКД/Словник|Aurunculeius|Аврункулей|}}
# {{РСКД/Словник|Ausci|Ауски|}}
# {{РСКД/Словник|Ausones|Авзон|}}
# {{РСКД/Словник|Ausonius|Авсоний, Децим Магн|}}
# {{РСКД/Словник|Auspex|Гаруспик|}}
# {{РСКД/Словник|Auster|Австр|}}
# {{РСКД/Словник|Autesion|Autesion|}}
# {{РСКД/Словник|Autolycus|Автолик|}}
# {{РСКД/Словник|Automedon|Автомедон|}}
# {{РСКД/Словник|Autonoe|Autonoë|}}
# {{РСКД/Словник|Autronius Paetus|Автроний Пет|}}
# {{РСКД/Словник|Auxesia|Авксесия|}}
# {{РСКД/Словник|Auxilia|Ауксилия|}}
# {{РСКД/Словник|Auxumitae|Ауксумиты|}}
# {{РСКД/Словник|Auximum|Ауксимум|}}
# {{РСКД/Словник|Avaricum|Аварик|}}
# {{РСКД/Словник|Aventinus|Авентин|}}
# {{РСКД/Словник|Avernus lacus|Авернское озеро|}}
# {{РСКД/Словник|Averruncus|Аверрунк|}}
# {{РСКД/Словник|Avianus|Авиан, Флавий|}}
# {{РСКД/Словник|Avienus|Авиен|}}
# {{РСКД/Словник|Axamenta|Аксаменты|}}
# {{РСКД/Словник|Axinomantia|Аксиномантия|}}
# {{РСКД/Словник|Axios|Аксиос|}}
# {{РСКД/Словник|Azan|Азан|}}
# {{РСКД/Словник|Azania|Азания|}}
# {{РСКД/Словник|Azotus|Азот, Аздод|}}
# {{РСКД/Словник|Aedon|Аэдона|}}
# {{РСКД/Словник|Aello|Аэлло|}}
# {{РСКД/Словник|Aerope|Аэропа|}}
# {{РСКД/Словник|Aetion|Аэтион|}}
# {{РСКД/Словник|Aetius|Аэций|}}
# {{РСКД/Словник|Ai-|Aί-|}}

# {{РСКД/Словник|Αΐσα|Эса|}}
# {{РСКД/Словник|Αίγάλεως|Эгалейс|}}
# {{РСКД/Словник|Αίγου̃σσαι|Αίγου̃σσαι|}}
# {{РСКД/Словник|Αίδηψός|Эдипсос|}}
# {{РСКД/Словник|Αίδώς|Айдос|}}
# {{РСКД/Словник|Αίθαλία|Эфалия|}}
# {{РСКД/Словник|Αίνεσίδημος|Энесидем|}}
# {{РСКД/Словник|Αίσυμνήτης|Айсимнет|}}
# {{РСКД/Словник|Αίτωλός|Этол|}}
# {{РСКД/Словник|Αγέλη|Агела|}}
# {{РСКД/Словник|Αγων τιμητός|Αγων τιμητός|}}
# {{РСКД/Словник|Αγύρτης|Агирт|}}
# {{РСКД/Словник|Αιάκης|Эак|}}
# {{РСКД/Словник|Αιγίμιος|Эгимий|}}
# {{РСКД/Словник|Αιγικορετς|Αιγικορετς|}}
# {{РСКД/Словник|Αιγοφάγος|Αιγοφάγος|}}
# {{РСКД/Словник|Αιγύπτιος|Эгиптий|}}
# {{РСКД/Словник|Αἴας|Аякс, Эант|}}
# {{РСКД/Словник|Αἴγειρα|Айгира, Эгира|}}
# {{РСКД/Словник|Αἴπυτος|Айпит, Эпит|}}
# {{РСКД/Словник|Αλέξανδρος|Александр|}}
# {{РСКД/Словник|Αμνι̃σός|Амнис|}}
# {{РСКД/Словник|Αυτονομία|Автономия|}}
# {{РСКД/Словник|Αυτόχθων|Автохтон|}}
# {{РСКД/Словник|Αω̃ξώ|Авксо|}}
# {{РСКД/Словник|Άgalhŏcles|Агафокл|}}
# {{РСКД/Словник|Ά̃ριστοκρατία|Аристократия|150}}
# {{РСКД/Словник|Άέτωμα|Этома|}}
# {{РСКД/Словник|Άβαι|Абы|}}
# {{РСКД/Словник|Άβαντες|Абанты|}}
# {{РСКД/Словник|Άβαρις|Абарис|}}
# {{РСКД/Словник|Άβδηρος|Абдер|}}
# {{РСКД/Словник|Άβραδάτας|Абрадат|}}
# {{РСКД/Словник|Άβρασάξ|Абраксас|}}
# {{РСКД/Словник|Άβροκόμας|Габроком|}}
# {{РСКД/Словник|Άβυδος|Абидос|}}
# {{РСКД/Словник|Άγαθήμερος|Агафемер|}}
# {{РСКД/Словник|Άγαθίας|Агафий|}}
# {{РСКД/Словник|Άγασίας|Агасий|}}
# {{РСКД/Словник|Άγαθων|Агафон|}}
# {{РСКД/Словник|Άγελάδας|Агелад|}}
# {{РСКД/Словник|Άγλαόφαμος|Аглаофам|}}
# {{РСКД/Словник|Άγορά|Агора|}}
# {{РСКД/Словник|Άγορανόμοι|Агораном|}}
# {{РСКД/Словник|Άγραυλος|Агравла, Аглавра|}}
# {{РСКД/Словник|Άγροτέρα|Агротера|}}
# {{РСКД/Словник|Άγχιστεία|Άγχιστεία|}}
# {{РСКД/Словник|Άγύρριος|Агиррий|}}
# {{РСКД/Словник|Άδάμας|Адамант|}}
# {{РСКД/Словник|Άδα|Ада|}}
# {{РСКД/Словник|Άδαμάντιος|Адамантий|}}
# {{РСКД/Словник|Άδείμαντος|Адимант|}}
# {{РСКД/Словник|Άδεια|Άδεια|}}
# {{РСКД/Словник|Άδμήτη|Адмета|}}
# {{РСКД/Словник|Άδούλας|Адулас|}}
# {{РСКД/Словник|Άδρία|Адрия, Гадрия|}}
# {{РСКД/Словник|Άδρανον|Адранум|}}
# {{РСКД/Словник|Άδραστος|Адраст|}}
# {{РСКД/Словник|Άδυρμαχίδαι|Адирмахиды|}}
# {{РСКД/Словник|Άδυτον|Адитон|}}
# {{РСКД/Словник|Άδύνατοι|Адинаты|}}
# {{РСКД/Словник|Άείσιτοι|Аэйситы|}}
# {{РСКД/Словник|Άειναυ̃ται|Аэйнавты|}}
# {{РСКД/Словник|Άθάνατοι|Атанаты|}}
# {{РСКД/Словник|Άιδωνεύς|Аидоней|}}
# {{РСКД/Словник|Άκ-|Άκ-|}}
# {{РСКД/Словник|Άκερσεκόμης|Άκερσεκόμης|}}
# {{РСКД/Словник|Άκεσινης|Акесин|}}
# {{РСКД/Словник|Άκουσίλαος|Акусилаи|}}
# {{РСКД/Словник|Άκρα|Акра|}}
# {{РСКД/Словник|Άκρότατος|Акротат|}}
# {{РСКД/Словник|Άλάστωρ|Аластор|}}
# {{РСКД/Словник|Άλέπτης|Алепт|}}
# {{РСКД/Словник|Άλαλκομεναί|Алалкомены|}}
# {{РСКД/Словник|Άλεκτρυόνων αγω̃νες|Петушиные бои|}}
# {{РСКД/Словник|Άλεξις|Алексид|}}
# {{РСКД/Словник|Άλθαιμένης|Алфемен|}}
# {{РСКД/Словник|Άλκ-|Алк-|}}
# {{РСКД/Словник|Άλκυονίδεσ ήμέραι|Алкионы дни|}}
# {{РСКД/Словник|Άλκυονεύς|Алкионей|}}
# {{РСКД/Словник|Άλφειός|Алфей|}}
# {{РСКД/Словник|Άλφιτώ|Алфито|}}
# {{РСКД/Словник|Άλωάδοα|Алоады|}}
# {{РСКД/Словник|Άλωπεκή|Алопека|}}
# {{РСКД/Словник|Άμάσεια|Амасия|}}
# {{РСКД/Словник|Άμαρυγκεύς|Амаринкей|}}
# {{РСКД/Словник|Άμειψίας|Амейпсий|}}
# {{РСКД/Словник|Άμισώδαρος|Амисодар|}}
# {{РСКД/Словник|Άμνηστία|Амнистия|}}
# {{РСКД/Словник|Άμφίκλεια|Амфиклея|}}
# {{РСКД/Словник|Άμφεια|Амфия|}}
# {{РСКД/Словник|Άμφιδρόμια|Амфидромия|}}
# {{РСКД/Словник|Άμφικ-|Амфик-|}}
# {{РСКД/Словник|Άμφις|Амфис|}}
# {{РСКД/Словник|Άνάκρισις|Анакрисис|}}
# {{РСКД/Словник|Άνάυα|Анава|}}
# {{РСКД/Словник|Άναία|Анайя|}}
# {{РСКД/Словник|Άναβάτης|Анабат|}}
# {{РСКД/Словник|Άναγώγια|Анагогия|}}
# {{РСКД/Словник|Άναδυόμενη|Анадиомена|}}
# {{РСКД/Словник|Άναθήματα|Άναθήματα|}}
# {{РСКД/Словник|Άναι|Аная|}}
# {{РСКД/Словник|Άνακ|Анак|}}
# {{РСКД/Словник|Άνακ|Анак|}}
# {{РСКД/Словник|Άνακαλυπήρια|Άνακαλυπήρια|}}
# {{РСКД/Словник|Άναξίβιος|Анаксибий|}}
# {{РСКД/Словник|Άναπος|Анап|}}
# {{РСКД/Словник|Άνανιoς|Ананий|}}
# {{РСКД/Словник|Άνδοκίδης|Андокид|}}
# {{РСКД/Словник|Άνδρει̃α|Андрии|}}
# {{РСКД/Словник|Άνδροκλείδας|Андроклид|}}
# {{РСКД/Словник|Άνδροκλη̃ς|Андрокл|}}
# {{РСКД/Словник|Άνδροληψία|Άνδροληψία|}}
# {{РСКД/Словник|Άνθεστήρια|Анфестерии|}}
# {{РСКД/Словник|Άνθεστηριών|Άνθεστηριών|}}
# {{РСКД/Словник|Άνθεσφόρια|Анфесфория|}}
# {{РСКД/Словник|Άντίδοσις|Антидосис|}}
# {{РСКД/Словник|Άντιγραφή|Άντιγραφή|}}
# {{РСКД/Словник|Άντιον|Антий|}}
# {{РСКД/Словник|Άντωμοσία|Антомосия|}}
# {{РСКД/Словник|Άξονες|Аксоны|}}
# {{РСКД/Словник|Άπαγωγή|Апагогэ|}}
# {{РСКД/Словник|Άπατούρια|Апатурии|}}
# {{РСКД/Словник|Άπνευστί|Άπνευστί|}}
# {{РСКД/Словник|Άπογραφή|Апографа|}}
# {{РСКД/Словник|Άποδέκται|Аподекты|}}
# {{РСКД/Словник|Άποθέωσις|Апофеоз|}}
# {{РСКД/Словник|Άπολλινάριος|Аполлинарий|}}
# {{РСКД/Словник|Άπομαγδαλιαί|Άπομαγδαλιαί|}}
# {{РСКД/Словник|Άποπέμπειν|Расторжение брака|}}
# {{РСКД/Словник|Άποστολει̃ς|Апостолеи|}}
# {{РСКД/Словник|Άποτρόπαιος|Апотропей|}}
# {{РСКД/Словник|Άποφορά|Апофора|}}
# {{РСКД/Словник|Άποφράδυς ήμέραι|Апофрады|}}
# {{РСКД/Словник|Άπρίης|Априй|}}
# {{РСКД/Словник|Άπόρρητα|Άπόρρητα|}}
# {{РСКД/Словник|Άράσπης|Арасп|}}
# {{РСКД/Словник|Άρίστων|Аристон|}}
# {{РСКД/Словник|Άργυρολογει̃ν|Аргирологи|}}
# {{РСКД/Словник|Άρδησκος|Ардеск|}}
# {{РСКД/Словник|Άρδηττός|Ардетт|}}
# {{РСКД/Словник|Άρεία|Ареа|}}
# {{РСКД/Словник|Άρειος πάγος|Ареопаг|}}
# {{РСКД/Словник|Άρης|Арес, Арей|}}
# {{РСКД/Словник|Άρκ-|Άρκ-|}}
# {{РСКД/Словник|Άρκείσιος|Аркисий|}}
# {{РСКД/Словник|Άρκηγέτης|Архигет|}}
# {{РСКД/Словник|Άρκτικός|Арктический|}}
# {{РСКД/Словник|Άρτεμις|Артемида|}}
# {{РСКД/Словник|Άρτοπώλιδες|Продавщицы хлеба|}}
# {{РСКД/Словник|Άρχή|Архэ|}}
# {{РСКД/Словник|Άρχαιρεσίαι|Архересии|}}
# {{РСКД/Словник|Άρχει̃ον|Архив|}}
# {{РСКД/Словник|Άσκ-|Аск-|}}
# {{РСКД/Словник|Άσκλήπιός|Асклепий|}}
# {{РСКД/Словник|Άσκώλια|Асколия|}}
# {{РСКД/Словник|Άσπάξεσθαι|Άσπάξεσθαι|}}
# {{РСКД/Словник|Άστυνόμοι|Астиномы|}}
# {{РСКД/Словник|Άσυλία|Άσυλία|}}
# {{РСКД/Словник|Άτέλεια|Άτέλεια|}}
# {{РСКД/Словник|Άτθίς|Аттида|}}
# {{РСКД/Словник|Άτιμία|Атимия|}}
# {{РСКД/Словник|Άφετοί ήμέραι|Афеты|}}
# {{РСКД/Словник|Άφροδίτη|Афродита|}}
# {{РСКД/Словник|Άχερουσία λίμνη|Ахерусия|}}
# {{РСКД/Словник|Άχιλλευς Τάτιος|Ахилл Татий|}}

=== B ===
# {{РСКД/Словник|Babrius|Бабрий|}}
# {{РСКД/Словник|Babylon|Вавилон|}}
# {{РСКД/Словник|Babylonia|Вавилония|}}
# {{РСКД/Словник|Bacchiadae|Бакхиады|}}
# {{РСКД/Словник|Bacchium|Бакхий|}}
# {{РСКД/Словник|Bacchus|Бахус|}}
# {{РСКД/Словник|Bacchylides|Бакхилид|}}
# {{РСКД/Словник|Bacchius|Бакхий|}}
# {{РСКД/Словник|Bacenis silva|Баценский лес|}}
# {{РСКД/Словник|Bacis|Бакис|}}
# {{РСКД/Словник|Bactria|Бактрия|}}
# {{РСКД/Словник|Baduhennae lucus|Бадугенский лес|}}
# {{РСКД/Словник|Baebii|Бебии|}}
# {{РСКД/Словник|Baecula|Байкула|}}
# {{РСКД/Словник|Baetis|Бетис|}}
# {{РСКД/Словник|Baetica|Бетика|}}
# {{РСКД/Словник|Bagaudae|Багауды|}}
# {{РСКД/Словник|Bagradas|Баград|}}
# {{РСКД/Словник|Baiae|Байи|}}
# {{РСКД/Словник|Balbi|Бальбы|}}
# {{РСКД/Словник|Balbinus|Бальбин|}}
# {{РСКД/Словник|Baleares insulae|Балеарские острова|}}
# {{РСКД/Словник|Balista|Балиста|}}
# {{РСКД/Словник|Balistarii|Балистарии|}}
# {{РСКД/Словник|Balneum|Бани|}}
# {{РСКД/Словник|Balteus|Балт|}}
# {{РСКД/Словник|Balatro|Балатрон|}}
# {{РСКД/Словник|Bandusia|Бандузия|}}
# {{РСКД/Словник|Bantia|Бантия|}}
# {{РСКД/Словник|Barba|Борода|}}
# {{РСКД/Словник|Barbari|Варвары|}}
# {{РСКД/Словник|Barcani|Барканцы|}}
# {{РСКД/Словник|Barcas|Барка|}}
# {{РСКД/Словник|Bardiaei|Бардиеи|}}
# {{РСКД/Словник|Barditus|Бардит|}}
# {{РСКД/Словник|Bardylis|Бардилис|}}
# {{РСКД/Словник|Barea Soranus|Барея Соран|}}
# {{РСКД/Словник|Barentinus|Барентин|}}
# {{РСКД/Словник|Bargusii|Баргузии|}}
# {{РСКД/Словник|Bargylia|Баргилия|}}
# {{РСКД/Словник|Barsine|Барсина|}}
# {{РСКД/Словник|Barathrum|Барафрон|}}
# {{РСКД/Словник|Basilius|Василий Великий|}}
# {{РСКД/Словник|Basilica|Базилика|}}
# {{РСКД/Словник|Bassus|Басс|}}
# {{РСКД/Словник|Bastarnae|Бастарны|}}
# {{РСКД/Словник|Basanites|Басаниты|}}
# {{РСКД/Словник|Bathyllos|Батилл|}}
# {{РСКД/Словник|Bathycles|Батикл|}}
# {{РСКД/Словник|Bato|Батон|}}
# {{РСКД/Словник|Battiades|Баттиад|}}
# {{РСКД/Словник|Battos|Батт|}}
# {{РСКД/Словник|Batavi|Батавы|}}
# {{РСКД/Словник|Baucis|Бавкида|}}
# {{РСКД/Словник|Bavius|Бавий|}}
# {{РСКД/Словник|Bedriacum|Бедриакум|}}
# {{РСКД/Словник|Belbina|Бельбина|}}
# {{РСКД/Словник|Belgae|Белги|}}
# {{РСКД/Словник|Belgium|Бельгия|}}
# {{РСКД/Словник|Belgica|Белгика|}}
# {{РСКД/Словник|Bellerophontes|Беллерофонт|}}
# {{РСКД/Словник|Bellovaci|Белловаки|}}
# {{РСКД/Словник|Bellona|Беллона|}}
# {{РСКД/Словник|Belus|Бел|}}
# {{РСКД/Словник|Bendis|Бендида|}}
# {{РСКД/Словник|Benacus lacus|Бенакское озеро|}}
# {{РСКД/Словник|Berecyntes|Берекинты|}}
# {{РСКД/Словник|Berecynthus|Берекинф|}}
# {{РСКД/Словник|Berenice|Береника|}}
# {{РСКД/Словник|Bergomum|Бергом|}}
# {{РСКД/Словник|Bermius|Бермий|}}
# {{РСКД/Словник|Beroea|Берея|}}
# {{РСКД/Словник|Berosus|Берос|}}
# {{РСКД/Словник|Berytos|Берит|}}
# {{РСКД/Словник|Bessi|Бессы|}}
# {{РСКД/Словник|Bessus|Бесс|}}
# {{РСКД/Словник|Bestia|Бестия|}}
# {{РСКД/Словник|Bestiarii|Бестиарии|}}
# {{РСКД/Словник|Bias|Биас, Биант|}}
# {{РСКД/Словник|Bibaculus|Bibaculus|}}
# {{РСКД/Словник|Bibracte|Бибракта|}}
# {{РСКД/Словник|Bibrax|Бибракс|}}
# {{РСКД/Словник|Bibulus|Бибул,|}}
# {{РСКД/Словник|Bidental|Бидентал|}}
# {{РСКД/Словник|Bigerriones|Бигеррионы|}}
# {{РСКД/Словник|Bigati|Бигаты|}}
# {{РСКД/Словник|Bilbilis|Бильбилида|}}
# {{РСКД/Словник|Bingium|Бингий|}}
# {{РСКД/Словник|Bio|Бион|}}
# {{РСКД/Словник|Bistonides|Бистониды|}}
# {{РСКД/Словник|Bistones|Бистоны|}}
# {{РСКД/Словник|Bistonis lacus|Бистонское озеро|}}
# {{РСКД/Словник|Bithynium|Вифиний|}}
# {{РСКД/Словник|Bithynia|Вифиния,|}}
# {{РСКД/Словник|Bito|Битон|}}
# {{РСКД/Словник|Bituriges|Битуриги|}}
# {{РСКД/Словник|Blemmyes|Блеммии|}}
# {{РСКД/Словник|Blosius|Блозий, Гай|}}
# {{РСКД/Словник|Boadicea|Боудикка|}}
# {{РСКД/Словник|Bocchus|Бокх|}}
# {{РСКД/Словник|Bodotria|Бодотрия|}}
# {{РСКД/Словник|Boebe|Бойба|}}
# {{РСКД/Словник|Boeotia|Беотия|}}
# {{РСКД/Словник|Bogudes|Богуд|}}
# {{РСКД/Словник|Boii|Бойи|}}
# {{РСКД/Словник|Boiorix|Бойорикс|}}
# {{РСКД/Словник|Bolanus|Bolānus|}}
# {{РСКД/Словник|Bombyx|Шелководство|}}
# {{РСКД/Словник|Bomilcar|Бомилькар|}}
# {{РСКД/Словник|Bona Dea|Бона деа|}}
# {{РСКД/Словник|Bona fide|Бона фиде|}}
# {{РСКД/Словник|Bonna|Бонна|}}
# {{РСКД/Словник|Bonorum cessio|Bonorum cessio|}}
# {{РСКД/Словник|Bonorum emptio|Bonorum emptio|}}
# {{РСКД/Словник|Bonorum possessio|Bonorum possessio|}}
# {{РСКД/Словник|Bonus eventus|Бонус эвентус|}}
# {{РСКД/Словник|Bononia|Бонония|}}
# {{РСКД/Словник|Bootes|Bootes|}}
# {{РСКД/Словник|Borbetomagus|Борбетомагус|}}
# {{РСКД/Словник|Borsippa|Борсиппа|}}
# {{РСКД/Словник|Borysthenes|Борисфен|}}
# {{РСКД/Словник|Boreas|Борей|}}
# {{РСКД/Словник|Bosphorus|Босфор|}}
# {{РСКД/Словник|Bostar|Бостар|}}
# {{РСКД/Словник|Bostra|Бостра|}}
# {{РСКД/Словник|Botuli|Ботулы|}}
# {{РСКД/Словник|Bovillae|Бовиллы|}}
# {{РСКД/Словник|Bovianum|Бовианум|}}
# {{РСКД/Словник|Boetius|Боэций|}}
# {{РСКД/Словник|Boethus|Боэф|}}
# {{РСКД/Словник|Braccae|Бракки|}}
# {{РСКД/Словник|Brachmanae|Брахманы|}}
# {{РСКД/Словник|Branchidae|Бранхиды|}}
# {{РСКД/Словник|Brasidas|Брасид|}}
# {{РСКД/Словник|Bratuspantium|Братуспанциум|}}
# {{РСКД/Словник|Brauron|Браврон|}}
# {{РСКД/Словник|Brennus|Бренн|}}
# {{РСКД/Словник|Breuni|Бреуны|}}
# {{РСКД/Словник|Brigantes|Бриганты|}}
# {{РСКД/Словник|Brigantinus lacus|Бригантийское озеро|}}
# {{РСКД/Словник|Brilessus|Бриллес|}}
# {{РСКД/Словник|Brises|Брисеида|}}
# {{РСКД/Словник|Britannia|Британния|}}
# {{РСКД/Словник|Britannicus|Британник|}}
# {{РСКД/Словник|Britomartis|Бритомартис, Бритомартида|}}
# {{РСКД/Словник|Britomaris|Бритомарис|}}
# {{РСКД/Словник|Brixellum|Брикселлум|}}
# {{РСКД/Словник|Brixia|Бриксия, Брешна|}}
# {{РСКД/Словник|Brogitarus|Брогитар|}}
# {{РСКД/Словник|Broutes|Бронт|}}
# {{РСКД/Словник|Bruchium|Брухий|}}
# {{РСКД/Словник|Bructeri|Бруктеры|}}
# {{РСКД/Словник|Bruma|Брума|}}
# {{РСКД/Словник|Brundisium|Брундизиум|}}
# {{РСКД/Словник|Bruttius ager|Бруттий|}}
# {{РСКД/Словник|Bruttius Sura|Бруттий Сура|}}
# {{РСКД/Словник|Brutus|Брут|}}
# {{РСКД/Словник|Brygi|Бруги|}}
# {{РСКД/Словник|Bubassus|Бубасс|}}
# {{РСКД/Словник|Bubastis|Бубастис|}}
# {{РСКД/Словник|Bubastus|Бубаст|}}
# {{РСКД/Словник|Bubona|Бубона|}}
# {{РСКД/Словник|Bucephala|Букефала|}}
# {{РСКД/Словник|Bucephalus|Букефал, Буцефал|}}
# {{РСКД/Словник|Bucolici|Буколика|}}
# {{РСКД/Словник|Bucina|Букина|}}
# {{РСКД/Словник|Budini|Будины|}}
# {{РСКД/Словник|Bulis|Булис|}}
# {{РСКД/Словник|Bulla|Булла|}}
# {{РСКД/Словник|Bullis|Буллис|}}
# {{РСКД/Словник|Buporthmus|Бупорфм|}}
# {{РСКД/Словник|Buprasium|Бупрасий|}}
# {{РСКД/Словник|Bupalus|Бупал|}}
# {{РСКД/Словник|Bura|Бура|}}
# {{РСКД/Словник|Burchana|Бурхана|}}
# {{РСКД/Словник|Burdigala|Бурдигала|}}
# {{РСКД/Словник|Buri|Буры, Бурии|}}
# {{РСКД/Словник|Burrus|Буррус|}}
# {{РСКД/Словник|Bursa|Бурса|}}
# {{РСКД/Словник|Bustuarii|Бустуарии|}}
# {{РСКД/Словник|Busiris|Бусирис|}}
# {{РСКД/Словник|Butes|Бут|}}
# {{РСКД/Словник|Buthrotum|Бутрот|}}
# {{РСКД/Словник|Buxentum|Буксентум|}}
# {{РСКД/Словник|Byblis|Библида|}}
# {{РСКД/Словник|Byblos|Библ|}}
# {{РСКД/Словник|Byrsa|Бирса|}}
# {{РСКД/Словник|Byssus|Бисс|}}
# {{РСКД/Словник|Byzacium|Бизациум|}}
# {{РСКД/Словник|Byzantinae historiae scriptores|Византийские историки|}}
# {{РСКД/Словник|Byzantium|Византий|}}
# {{РСКД/Словник|Bacchae|Вакханалии|}}
# {{РСКД/Словник|Barium|Бари|}}

# {{РСКД/Словник|Βάπτια|Бапты|}}
# {{РСКД/Словник|Βήνη|Бена|}}
# {{РСКД/Словник|Βίβλος|Библ|}}
# {{РСКД/Словник|Βίδεοι|Бидеи|}}
# {{РСКД/Словник|Βα̃σσαι|Бассы|}}
# {{РСКД/Словник|Βαίτυλοι|Байтилы|}}
# {{РСКД/Словник|Βασανιστής|Βασανιστής|}}
# {{РСКД/Словник|Βασκανία|Βασκανία|}}
# {{РСКД/Словник|Βασσαρεύς|Бассарей, бассариды|}}
# {{РСКД/Словник|Βιβάνθη|Бисанфа|}}
# {{РСКД/Словник|Βιβλία|Библиотека|}}
# {{РСКД/Словник|Βισαλτία|Бисальтия|}}
# {{РСКД/Словник|Βοιωτάρχαι|Беотархи|}}
# {{РСКД/Словник|Βορεάδαι|Бореады|}}
# {{РСКД/Словник|Βορεασμοί|Бореасмы|}}
# {{РСКД/Словник|Βοττιαία|Боттиэя|}}
# {{РСКД/Словник|Βου̃αι|Βου̃αι|}}
# {{РСКД/Словник|Βου̃ς|Бус|}}
# {{РСКД/Словник|Βουλή|Буле|}}
# {{РСКД/Словник|Βουτώ|Буто|}}
# {{РСКД/Словник|Βοω̃ναι|Бооны|}}
# {{РСКД/Словник|Βριάρεως|Бриарей|}}
# {{РСКД/Словник|Βριξώ|Бризо|}}
# {{РСКД/Словник|Βροντει̃ον|Бронтейон|}}
# {{РСКД/Словник|Βωμιη̃ς|Бомии|}}
# {{РСКД/Словник|Βωμονι̃και|Бемоники|}}
# {{РСКД/Словник|Βόλβη|Болба|}}

# {{РСКД/Словник|Bucculae|Буккулы|}}
# {{РСКД/Словник|Barca|Барка|}}

===C===
# {{РСКД/Словник|Cabalia|Кабалия|}}
# {{РСКД/Словник|Cabillonum|Кабиллон|}}
# {{РСКД/Словник|Cabira|Кабира,|}}
# {{РСКД/Словник|Cabiri|Кабиры|}}
# {{РСКД/Словник|Cacus|Какус|}}
# {{РСКД/Словник|Cadmus|Кадм|}}
# {{РСКД/Словник|Cadmea|Кадмея|}}
# {{РСКД/Словник|Caduceator|Кадуцей|}}
# {{РСКД/Словник|Cadurci|Кадурки|}}
# {{РСКД/Словник|Cadus|Кадус|}}
# {{РСКД/Словник|Cadusii|Кадусийцы|}}
# {{РСКД/Словник|Caecilii|Цецилии|}}
# {{РСКД/Словник|Caecubum|Caecubum|}}
# {{РСКД/Словник|Caecinae|Кассии|}}
# {{РСКД/Словник|Caedicius|Цедиций Марк|}}
# {{РСКД/Словник|Caelii|Целии|}}
# {{РСКД/Словник|Caeneus|Кайней|}}
# {{РСКД/Словник|Caenina|Ценина|}}
# {{РСКД/Словник|Caeparius|Цепарий|}}
# {{РСКД/Словник|Caepio|Caepio|}}
# {{РСКД/Словник|Caere|Цере|}}
# {{РСКД/Словник|Caerites|Цериты|}}
# {{РСКД/Словник|Caesar|Цезарь|}}
# {{РСКД/Словник|Caesar|Цезарь Юлий|}}
# {{РСКД/Словник|Caesarea|Цезарея, Кесария|}}
# {{РСКД/Словник|Caesarion|Цезарион|}}
# {{РСКД/Словник|Caesennius|Цезенний|}}
# {{РСКД/Словник|Caesetius|Цезбций|}}
# {{РСКД/Словник|Caesia silva|Цезейский лес|}}
# {{РСКД/Словник|Caesius|Цаезий|}}
# {{РСКД/Словник|Caestus|Цест|}}
# {{РСКД/Словник|Caieta|Цеэта|}}
# {{РСКД/Словник|Caius|Кай|}}
# {{РСКД/Словник|Calabria|Калабрия|}}
# {{РСКД/Словник|Calagurris|Калагуррис|}}
# {{РСКД/Словник|Calais|Калаид|}}
# {{РСКД/Словник|Calamis|Каламис|}}
# {{РСКД/Словник|Calanus|Калан|}}
# {{РСКД/Словник|Calatores|Калаторы|}}
# {{РСКД/Словник|Calaurea|Калаврия|}}
# {{РСКД/Словник|Calautica|Калавтика|}}
# {{РСКД/Словник|Calchas|Калхас, Калхант|}}
# {{РСКД/Словник|Calchedon|Калхедон|}}
# {{РСКД/Словник|Calculator|Калькулятор|}}
# {{РСКД/Словник|Calculus|Калкул|}}
# {{РСКД/Словник|Calceus|Кальцей|}}
# {{РСКД/Словник|Calda|Калда|}}
# {{РСКД/Словник|Caldarium|Калдарий|}}
# {{РСКД/Словник|Caleti|Калеты|}}
# {{РСКД/Словник|Calidii|Калидии|}}
# {{РСКД/Словник|Caliendrum|Калиендрум|}}
# {{РСКД/Словник|Caligae|Калиги|}}
# {{РСКД/Словник|Caligula|Калигула|}}
# {{РСКД/Словник|Calix|Calix|}}
# {{РСКД/Словник|Callias|Каллии,|}}
# {{РСКД/Словник|Callibius|Каллибий|}}
# {{РСКД/Словник|Callicratidas|Калликратид|}}
# {{РСКД/Словник|Callicrates|Калликрат|}}
# {{РСКД/Словник|Callimachus|Каллимах|}}
# {{РСКД/Словник|Callimedon|Каллимедон|}}
# {{РСКД/Словник|Calliphon|Каллифон|}}
# {{РСКД/Словник|Callirrhoe|Каллирроэ|}}
# {{РСКД/Словник|Callisthenes|Каллисфен|}}
# {{РСКД/Словник|Callisto|Каллисто|}}
# {{РСКД/Словник|Callistratus|Каллистрат|}}
# {{РСКД/Словник|Callixenus|Калликсен|}}
# {{РСКД/Словник|Calliope|Каллиопа|}}
# {{РСКД/Словник|Callinus|Каллин|}}
# {{РСКД/Словник|Calpe|Кальпа|}}
# {{РСКД/Словник|Calpurnii|Кальпурнии|}}
# {{РСКД/Словник|Calumnia|Калумния|}}
# {{РСКД/Словник|Calviis|Кальв|}}
# {{РСКД/Словник|Calvini|Кальвины|}}
# {{РСКД/Словник|Calvisii|Кальвизии|}}
# {{РСКД/Словник|Calycadnus|Каликадн|}}
# {{РСКД/Словник|Calydon|Калидон|}}
# {{РСКД/Словник|Calynda|Калинда|}}
# {{РСКД/Словник|Calypso|Калипсо|}}
# {{РСКД/Словник|Calathus|Калаф|}}
# {{РСКД/Словник|Caledonii|Каледоны|}}
# {{РСКД/Словник|Calenus|Кален|}}
# {{РСКД/Словник|Calories|Калоны|}}
# {{РСКД/Словник|Camalodunum|Камалодунум|}}
# {{РСКД/Словник|Camarina|Камарина|}}
# {{РСКД/Словник|Cambunii montes|Камбунийские горы|}}
# {{РСКД/Словник|Cambyses|Камбис|}}
# {{РСКД/Словник|Camerinum|Камеринум|}}
# {{РСКД/Словник|Camilla|Камилла|}}
# {{РСКД/Словник|Camilli|Камиллы|}}
# {{РСКД/Словник|Camillus|Камилл|}}
# {{РСКД/Словник|Campestre|Кампестра|}}
# {{РСКД/Словник|Campi Raudii|Раудийские поля|}}
# {{РСКД/Словник|Campi lapidei|Каменные поля|}}
# {{РСКД/Словник|Campi macri|Кампанская равнина|}}
# {{РСКД/Словник|Campus Martius|Марсово поле|}}
# {{РСКД/Словник|Campania|Кампания|}}
# {{РСКД/Словник|Campanus morbus|Кампанская болезнь|}}
# {{РСКД/Словник|Camenae|Камены|}}
# {{РСКД/Словник|Camerus|Камер|}}
# {{РСКД/Словник|Cameses|Камес|}}
# {{РСКД/Словник|Canachus|Канах|}}
# {{РСКД/Словник|Canaeum|Кеней|}}
# {{РСКД/Словник|Canaria|Канария|}}
# {{РСКД/Словник|Candaules|Кандавл|}}
# {{РСКД/Словник|Candavia|Кандавия|}}
# {{РСКД/Словник|Candelabrum|Канделябр|}}
# {{РСКД/Словник|Candidatus|Кандидат|}}
# {{РСКД/Словник|Candidatus principis|Candidatus principis|}}
# {{РСКД/Словник|Candace|Кандака|}}
# {{РСКД/Словник|Candela|Кандела, свеча|}}
# {{РСКД/Словник|Canidia|Канидия|}}
# {{РСКД/Словник|Canidius|Канидий|}}
# {{РСКД/Словник|Caninefates|Канинефаты|}}
# {{РСКД/Словник|Cantharus|Канфар|}}
# {{РСКД/Словник|Cantii|Кантии|}}
# {{РСКД/Словник|Cantabri|Кантабры|}}
# {{РСКД/Словник|Canticum|Кантик|}}
# {{РСКД/Словник|Canuleii|Канулеи|}}
# {{РСКД/Словник|Canusium|Канусий|}}
# {{РСКД/Словник|Canobus|Каноб|}}
# {{РСКД/Словник|Capella|Капелла|}}
# {{РСКД/Словник|Caper|Капр, Флавий|}}
# {{РСКД/Словник|Caphareus|Кафарей|}}
# {{РСКД/Словник|Capillamentum|Прически|}}
# {{РСКД/Словник|Capita aut navim|Capita aut navim|}}
# {{РСКД/Словник|Capite censi|Capite censi|}}
# {{РСКД/Словник|Capitis deminutio|Capitis deminutio|}}
# {{РСКД/Словник|Capitolinus mons|Капитолийский холм|}}
# {{РСКД/Словник|Capitolium|Капитолий|}}
# {{РСКД/Словник|Cappadocia|Каппадокия|}}
# {{РСКД/Словник|Capraria|Капрария|}}
# {{РСКД/Словник|Caprotina|Капротина|}}
# {{РСКД/Словник|Capsa|Капса|}}
# {{РСКД/Словник|Capsarius|Капсарий|}}
# {{РСКД/Словник|Capua|Капуя|}}
# {{РСКД/Словник|Caput|Caput|}}
# {{РСКД/Словник|Capys|Капис|}}
# {{РСКД/Словник|Capaneus|Капаней|}}
# {{РСКД/Словник|Capito|Капито|}}
# {{РСКД/Словник|Caracalla|Каракалла|}}
# {{РСКД/Словник|Caratacus|Каратак|}}
# {{РСКД/Словник|Carausius|Караузий|}}
# {{РСКД/Словник|Carbo|Карбон|}}
# {{РСКД/Словник|Carcer|Карцер, тюрьма|}}
# {{РСКД/Словник|Carcinus|Каркин|}}
# {{РСКД/Словник|Carceres|Карцеры|}}
# {{РСКД/Словник|Cardia|Кардия|}}
# {{РСКД/Словник|Cardea|Кардея|}}
# {{РСКД/Словник|Carfulenus|Карфулен Децим|}}
# {{РСКД/Словник|Caria|Кария|}}
# {{РСКД/Словник|Carinus|Карин|}}
# {{РСКД/Словник|Carmania|Кармания|}}
# {{РСКД/Словник|Carmenta|Кармента|}}
# {{РСКД/Словник|Carmentalis porta|Карментальские ворота|}}
# {{РСКД/Словник|Carmelus mons|Кармел, гора|}}
# {{РСКД/Словник|Carneades|Карнеад|}}
# {{РСКД/Словник|Carni|Карны|}}
# {{РСКД/Словник|Carnuntum|Карнунт|}}
# {{РСКД/Словник|Carnifex|Карнифекс|}}
# {{РСКД/Словник|Carnutes|Карнуты|}}
# {{РСКД/Словник|Carpetani|Карпетаны|}}
# {{РСКД/Словник|Carptor|Кравчий|}}
# {{РСКД/Словник|Carpates|Карпаты|}}
# {{РСКД/Словник|Carpathus|Карпаф|}}
# {{РСКД/Словник|Carrhae|Карры|}}
# {{РСКД/Словник|Carrinas|Каррин|}}
# {{РСКД/Словник|Carseoli|Карсеолы|}}
# {{РСКД/Словник|Carsulae|Карзулы|}}
# {{РСКД/Словник|Carthago|Карфаген и пунические войны|}}
# {{РСКД/Словник|Cartismandua|Картисмандуя|}}
# {{РСКД/Словник|Carteia|Картейя|}}
# {{РСКД/Словник|Carus|Кар, Марк Аврелий|}}
# {{РСКД/Словник|Carvilii|Карвилии|}}
# {{РСКД/Словник|Caryae|Карии|}}
# {{РСКД/Словник|Caryanda|Корианда|}}
# {{РСКД/Словник|Carystus|Карист|}}
# {{РСКД/Словник|Caralis|Каралис|}}
# {{РСКД/Словник|Caranus|Каран|}}
# {{РСКД/Словник|Carinae|Карины|}}
# {{РСКД/Словник|Casa Rumuli|Ромула дом|}}
# {{РСКД/Словник|Casca|Каска|}}
# {{РСКД/Словник|Cascellius|Касцелий, Авл|}}
# {{РСКД/Словник|Casilinum|Казилинум|}}
# {{РСКД/Словник|Caspii|Каспии|}}
# {{РСКД/Словник|Caspii montes|Каспийские горы|}}
# {{РСКД/Словник|Caspium mare|Каспийское море|}}
# {{РСКД/Словник|Cassander|Кассандр|}}
# {{РСКД/Словник|Cassandra|Кассандра,|}}
# {{РСКД/Словник|Cassii|Касии|}}
# {{РСКД/Словник|Cassiodorius|Кассиодор, Магн Аврелий|}}
# {{РСКД/Словник|Cassiopea|Кассиопея|}}
# {{РСКД/Словник|Cassiterides insulae|Касситериды (Оловянные острова)|}}
# {{РСКД/Словник|Cassivelaunus|Кассивелан|}}
# {{РСКД/Словник|Cassopaei|Кассопеи|}}
# {{РСКД/Словник|Castalia|Касталия|}}
# {{РСКД/Словник|Castor|Кастор|}}
# {{РСКД/Словник|Castra|Кастра|}}
# {{РСКД/Словник|Castulo|Кастулон|}}
# {{РСКД/Словник|Casinum|Казин|}}
# {{РСКД/Словник|Catabathmus|Катабатмос|}}
# {{РСКД/Словник|Catalauni|Каталауны|}}
# {{РСКД/Словник|Cataonia|Катаония|}}
# {{РСКД/Словник|Catapulta|Катапульта|}}
# {{РСКД/Словник|Catellae|Кателлы|}}
# {{РСКД/Словник|Catervarii|Катерварии|}}
# {{РСКД/Словник|Catilius|Катилий|}}
# {{РСКД/Словник|Catilius|Катилл|}}
# {{РСКД/Словник|Catilina|Катилина|}}
# {{РСКД/Словник|Catinum|Катинум|}}
# {{РСКД/Словник|Catius|Катий|}}
# {{РСКД/Словник|Cato|Катон|}}
# {{РСКД/Словник|Catonius Justus|Катоний Юст|}}
# {{РСКД/Словник|Catreus|Катрей|}}
# {{РСКД/Словник|Catullus|Катулл|}}
# {{РСКД/Словник|Catulus|Катулл|}}
# {{РСКД/Словник|Caturiges|Катуриги|}}
# {{РСКД/Словник|Catana|Катана|}}
# {{РСКД/Словник|Caucasus|Кавказ|}}
# {{РСКД/Словник|Caucones|Кавконы|}}
# {{РСКД/Словник|Caudium|Кавдий|}}
# {{РСКД/Словник|Caulonia|Каулония|}}
# {{РСКД/Словник|Caunus|Кавн|}}
# {{РСКД/Словник|Caupona|Каупона|}}
# {{РСКД/Словник|Causia|Каузия|}}
# {{РСКД/Словник|Cautio|Кауто|}}
# {{РСКД/Словник|Cavea|Cavĕa|}}
# {{РСКД/Словник|Caystrus|Каистр|}}
# {{РСКД/Словник|Caicus|Каик|}}
# {{РСКД/Словник|Cebes|Кебес|}}
# {{РСКД/Словник|Cebriones|Кебрион|}}
# {{РСКД/Словник|Cecrops|Кекропс|}}
# {{РСКД/Словник|Cecrops|Керкопс|}}
# {{РСКД/Словник|Cedrium|Cedrium|}}
# {{РСКД/Словник|Celaenae|Келены|}}
# {{РСКД/Словник|Celaeno|Келено|}}
# {{РСКД/Словник|Celeres|Целеры|}}
# {{РСКД/Словник|Celsi|Цельсы|}}
# {{РСКД/Словник|Celtae|Кельты|}}
# {{РСКД/Словник|Celtiberi|Кельтиберы|}}
# {{РСКД/Словник|Cenchreae|Кенхреи|}}
# {{РСКД/Словник|Cenomani|Ценоманы|}}
# {{РСКД/Словник|Cenotaphium|Кенотаф|}}
# {{РСКД/Словник|Censor|Цензор|}}
# {{РСКД/Словник|Censorinus|Цензорин|}}
# {{РСКД/Словник|Centauri|Кентавры|}}
# {{РСКД/Словник|Centenius|Центений|}}
# {{РСКД/Словник|Centesima|Centesima|}}
# {{РСКД/Словник|Centesimae|Centesimae|}}
# {{РСКД/Словник|Centimani|Центиманы|}}
# {{РСКД/Словник|Centrones|Центроны|}}
# {{РСКД/Словник|Centrones|Центроны|}}
# {{РСКД/Словник|Centumviri|Центумвиры|}}
# {{РСКД/Словник|Centuria|Центурия|}}
# {{РСКД/Словник|Centuripini|Центурипины|}}
# {{РСКД/Словник|Centones|Центоны|}}
# {{РСКД/Словник|Cenabum|Кенаб|}}
# {{РСКД/Словник|Ceos|Кеос|}}
# {{РСКД/Словник|Cephallenia|Кефалления|}}
# {{РСКД/Словник|Cephalus|Кефал|}}
# {{РСКД/Словник|Cepheus|Кефей|}}
# {{РСКД/Словник|Cephisodorus|Кефисодор|}}
# {{РСКД/Словник|Cephisodotus|Кефисодот|}}
# {{РСКД/Словник|Cephisus|Кефис|}}
# {{РСКД/Словник|Ceramicus|Керамик|}}
# {{РСКД/Словник|Ceraunii montes|Керавнийские горы|}}
# {{РСКД/Словник|Cerberus|Кербер|}}
# {{РСКД/Словник|Cercidas|Керкид|}}
# {{РСКД/Словник|Cercina|Керкина|}}
# {{РСКД/Словник|Cercyon|Керкион|}}
# {{РСКД/Словник|Cercopes|Керкопы|}}
# {{РСКД/Словник|Cerealia|Цереалии|}}
# {{РСКД/Словник|Cerealis|Цереалис|}}
# {{РСКД/Словник|Ceres|Церера|}}
# {{РСКД/Словник|Cerevisia|Церевизия|}}
# {{РСКД/Словник|Cerretani|Церретаны|}}
# {{РСКД/Словник|Cervi|Цервы|}}
# {{РСКД/Словник|Cervidius|Цервидий|}}
# {{РСКД/Словник|Cessio|Cessio|}}
# {{РСКД/Словник|Cestii|Цестии|}}
# {{РСКД/Словник|Cethegus|Цетег|}}
# {{РСКД/Словник|Cetra|Цетра|}}
# {{РСКД/Словник|Cevenna|Цевенские горы|}}
# {{РСКД/Словник|Ceyx|Кеикс|}}
# {{РСКД/Словник|Chabrias|Хабрий|}}
# {{РСКД/Словник|Chaeronea|Херонея,|}}
# {{РСКД/Словник|Chaeremon|Херемон|}}
# {{РСКД/Словник|Chaerea|Херея|}}
# {{РСКД/Словник|Chaerephon|Херефон|}}
# {{РСКД/Словник|Chalcidice|Халкидика|}}
# {{РСКД/Словник|Chalcis|Халкида|}}
# {{РСКД/Словник|Chalcedon|Халкедон|}}
# {{РСКД/Словник|Chaldaei|Халдеи|}}
# {{РСКД/Словник|Chalybes|Халйбы|}}
# {{РСКД/Словник|Chamaeleon|Хамелеон|}}
# {{РСКД/Словник|Chamavi|Хамавы,|}}
# {{РСКД/Словник|Chaos|Хаос|}}
# {{РСКД/Словник|Charax|Харакс|}}
# {{РСКД/Словник|Chares|Харес|}}
# {{РСКД/Словник|Charicles|Харикл|}}
# {{РСКД/Словник|Chariclo|Харикло|}}
# {{РСКД/Словник|Charidernus|Харидем|}}
# {{РСКД/Словник|Charilaus|Харилай|}}
# {{РСКД/Словник|Chariomerus|Хариомер|}}
# {{РСКД/Словник|Charisii|Харисии|}}
# {{РСКД/Словник|Charmadas|Хармад|}}
# {{РСКД/Словник|Charmides|Хармид|}}
# {{РСКД/Словник|Charoeades|Хареад|}}
# {{РСКД/Словник|Charon|Харон|}}
# {{РСКД/Словник|Charondas|Харонд|}}
# {{РСКД/Словник|Charta|Charta|}}
# {{РСКД/Словник|Charybdis|Харибда|}}
# {{РСКД/Словник|Charadra|Харадра|}}
# {{РСКД/Словник|Charadrus|Харадр|}}
# {{РСКД/Словник|Chariton|Харитон|}}
# {{РСКД/Словник|Chasuarii|Хасуарии|}}
# {{РСКД/Словник|Chatti|Хатты|}}
# {{РСКД/Словник|Chauci|Хавки|}}
# {{РСКД/Словник|Chaones|Хаоны|}}
# {{РСКД/Словник|Cheledoniae insulae|Хелидонские острова|}}
# {{РСКД/Словник|Chelonis|Хелонида|}}
# {{РСКД/Словник|Chemmis|Хеммис|}}
# {{РСКД/Словник|Cheops|Хеопс|}}
# {{РСКД/Словник|Chersonesus|Херсонес|}}
# {{РСКД/Словник|Cherusei|Херуски|}}
# {{РСКД/Словник|Chilo|Хилон|}}
# {{РСКД/Словник|Chimaera|Химера|}}
# {{РСКД/Словник|China|Цинна|}}
# {{РСКД/Словник|Chionides|Хионид|}}
# {{РСКД/Словник|Chios|Хиос|}}
# {{РСКД/Словник|Chirographum|Хирограф|}}
# {{РСКД/Словник|Chiromantia|Хиромантия|}}
# {{РСКД/Словник|Chiron|Хирон|}}
# {{РСКД/Словник|Chloris|Хлорида|}}
# {{РСКД/Словник|Chloe|Хлоя|}}
# {{РСКД/Словник|Choaspes|Хоасп|}}
# {{РСКД/Словник|Choerilus|Херия|}}
# {{РСКД/Словник|Chorus|Хор|}}
# {{РСКД/Словник|Chronologia|Хронология|}}
# {{РСКД/Словник|Chrusippus|Хрисипп|}}
# {{РСКД/Словник|Chrysaor|Хрисаор|}}
# {{РСКД/Словник|Chryse|Хриса|}}
# {{РСКД/Словник|Chryseis|Хрисеида|}}
# {{РСКД/Словник|Chrysogonus|Хрисогон|}}
# {{РСКД/Словник|Chrysopolis|Хрисополь|}}
# {{РСКД/Словник|Chrysostomus|Хрисостом|}}
# {{РСКД/Словник|Chrysothemis|Хрисотемида|}}
# {{РСКД/Словник|Cibus|Пища, стол|}}
# {{РСКД/Словник|Cibyra|Кибира|}}
# {{РСКД/Словник|Cicero|Цицерон|}}
# {{РСКД/Словник|Cicereius|Цицерей, Гай|}}
# {{РСКД/Словник|Cicones|Киконы|}}
# {{РСКД/Словник|Cilicia|Киликия|}}
# {{РСКД/Словник|Cilix|Килик|}}
# {{РСКД/Словник|Cilla|Килла|}}
# {{РСКД/Словник|Cilnius|Цильний|}}
# {{РСКД/Словник|Cimber|Цимбр|}}
# {{РСКД/Словник|Cimbri|Кимвры|}}
# {{РСКД/Словник|Ciminius mons|Ciminius mons|}}
# {{РСКД/Словник|Cimmerii|Киммерийцы|}}
# {{РСКД/Словник|Cimon|Кимон|}}
# {{РСКД/Словник|Cimolus|Кимол|}}
# {{РСКД/Словник|Cincii|Цинции|}}
# {{РСКД/Словник|Cincinnatus|Цинциннат|}}
# {{РСКД/Словник|Cinerarii|Цинерарии|}}
# {{РСКД/Словник|Cinesias|Кинесий|}}
# {{РСКД/Словник|Cingetorix|Цингеторикс|}}
# {{РСКД/Словник|Cinadon|Кинадон|}}
# {{РСКД/Словник|Cinara|Динара|}}
# {{РСКД/Словник|Cineas|Киней|}}
# {{РСКД/Словник|Cinyras|Кинир|}}
# {{РСКД/Словник|Cippus|Циппус|}}
# {{РСКД/Словник|Circe|Кирка, цирцея|}}
# {{РСКД/Словник|Circuitio|Circuitio|}}
# {{РСКД/Словник|Circumscriptor|Circumscriptor|}}
# {{РСКД/Словник|Circumvallare|Circumvallare|}}
# {{РСКД/Словник|Circus|Цирк|}}
# {{РСКД/Словник|Circeii|Цирцейи|}}
# {{РСКД/Словник|Ciris|Цирис|}}
# {{РСКД/Словник|Cirra|Кирра|}}
# {{РСКД/Словник|Cirta|Цирта|}}
# {{РСКД/Словник|Cisium|Цизий|}}
# {{РСКД/Словник|Cisseus|Киссей|}}
# {{РСКД/Словник|Cissia|Киссия|}}
# {{РСКД/Словник|Cista|Циста|}}
# {{РСКД/Словник|Cistophorus|Цистофор|}}
# {{РСКД/Словник|Cithaeron|Киферон|}}
# {{РСКД/Словник|Cithara|Кифара|}}
# {{РСКД/Словник|Citium|Китий|}}
# {{РСКД/Словник|Cius|Киос|}}
# {{РСКД/Словник|Ciusuim|Клузий|}}
# {{РСКД/Словник|Civitas|Цивитас, право гражданства|}}
# {{РСКД/Словник|Civilis|Цивилис|}}
# {{РСКД/Словник|Cladaus|Кладей|}}
# {{РСКД/Словник|Clanis|Кланис|}}
# {{РСКД/Словник|Claros|Кларос|}}
# {{РСКД/Словник|Classiarii|Классиарии|}}
# {{РСКД/Словник|Classici|Классики|}}
# {{РСКД/Словник|Classicum|Классикум|}}
# {{РСКД/Словник|Classis|Классис|}}
# {{РСКД/Словник|Clastidium|Кластидиум|}}
# {{РСКД/Словник|Claudii|Клавдии|}}
# {{РСКД/Словник|Claudianus|Клавдиан|}}
# {{РСКД/Словник|Clavarium|Клаварий|}}
# {{РСКД/Словник|Clavus|Клав|}}
# {{РСКД/Словник|Clazomenae|Клазомены|}}
# {{РСКД/Словник|Cleander|Клеандр|}}
# {{РСКД/Словник|Cleandridas|Клеандрид|}}
# {{РСКД/Словник|Cleanthes|Клеанф|}}
# {{РСКД/Словник|Clearchus|Клеарх|}}
# {{РСКД/Словник|Clearidas|Клеарид|}}
# {{РСКД/Словник|Cledonius|Кледоний|}}
# {{РСКД/Словник|Clemens|Климент|}}
# {{РСКД/Словник|Cleobis|Cleobis|}}
# {{РСКД/Словник|Cleobulus|Клеобул|}}
# {{РСКД/Словник|Cleombrotus|Клеомброт|}}
# {{РСКД/Словник|Cleomenes|Клеомен|}}
# {{РСКД/Словник|Cleon|Клеон|}}
# {{РСКД/Словник|Cleonae|Клеоны|}}
# {{РСКД/Словник|Cleonymus|Клеоним|}}
# {{РСКД/Словник|Cleophantus|Клеофант|}}
# {{РСКД/Словник|Cleopatra|Клеопатра|}}
# {{РСКД/Словник|Cleostratus|Клеострат|}}
# {{РСКД/Словник|Clepsydra|Клепсидра|}}
# {{РСКД/Словник|Cleophon|Клеофон|}}
# {{РСКД/Словник|Clidemus|Клидем|}}
# {{РСКД/Словник|Clidemus|Клидем|}}
# {{РСКД/Словник|Cliens|Клиент|}}
# {{РСКД/Словник|Clinias|Клиний|}}
# {{РСКД/Словник|Clisthenes|Клисфен|}}
# {{РСКД/Словник|Clitarchus|Клитарх|}}
# {{РСКД/Словник|Clitomachus|Клитомах|}}
# {{РСКД/Словник|Clitor|Клитор|}}
# {{РСКД/Словник|Clitumnus|Клитумн|}}
# {{РСКД/Словник|Clitus|Клит|}}
# {{РСКД/Словник|Clitus|Клит|}}
# {{РСКД/Словник|Clivus Capitolinus|Clivus Capitolinus|}}
# {{РСКД/Словник|Clivus Capitolinus|Clivus Capitolinus|}}
# {{РСКД/Словник|Clodia|Клодия, Клодий|}}
# {{РСКД/Словник|Cloelii|Клуилии|}}
# {{РСКД/Словник|Clonius|Клоний|}}
# {{РСКД/Словник|Clotho|Клото|}}
# {{РСКД/Словник|Cloacae|Клоака|}}
# {{РСКД/Словник|Cluentii|Клуенции|}}
# {{РСКД/Словник|Cluilii|Клуилии|}}
# {{РСКД/Словник|Clupea|Клупея|}}
# {{РСКД/Словник|Cluvii|Клувии|}}
# {{РСКД/Словник|Clymene|Климена|}}
# {{РСКД/Словник|Clymenus|Климен|}}
# {{РСКД/Словник|Clytaemnestra|Клитемнестра|}}
# {{РСКД/Словник|Clytius|Клитий|}}
# {{РСКД/Словник|Cnidus|Книд|}}
# {{РСКД/Словник|Cnosus|Кносс|}}
# {{РСКД/Словник|Coactores|Коакторы|}}
# {{РСКД/Словник|Cocceii|Кокцеи|}}
# {{РСКД/Словник|Cochlear|Кохлеар|}}
# {{РСКД/Словник|Cocytus|Кокит|}}
# {{РСКД/Словник|Cocalus|Кокал|}}
# {{РСКД/Словник|Codex|Кодекс|}}
# {{РСКД/Словник|Codrus|Кодр|}}
# {{РСКД/Словник|Codanus sinus|Коданский залив|}}
# {{РСКД/Словник|Coelesyria|Келесирия|}}
# {{РСКД/Словник|Coelii|Целии|}}
# {{РСКД/Словник|Coena|Coena|}}
# {{РСКД/Словник|Coenus|Койн|}}
# {{РСКД/Словник|Coetae|Кеты|}}
# {{РСКД/Словник|Coeus|Кой|}}
# {{РСКД/Словник|Cognitio|Cognitio|}}
# {{РСКД/Словник|Cognitor|Cognĭtor|}}
# {{РСКД/Словник|Cognomen|Cognōmen|}}
# {{РСКД/Словник|Cohors|Когорта|}}
# {{РСКД/Словник|Colchis|Колхида|}}
# {{РСКД/Словник|Collatinus|Коллатин|}}
# {{РСКД/Словник|Collatia|Коллатий|}}
# {{РСКД/Словник|Collegium|Коллегия|}}
# {{РСКД/Словник|Collis hortorum|Collis hortorum|}}
# {{РСКД/Словник|Collina|Коллина|}}
# {{РСКД/Словник|Colonae|Колонья|}}
# {{РСКД/Словник|Colonia|Колония|}}
# {{РСКД/Словник|Colossae|Колоссы|}}
# {{РСКД/Словник|Colum|Colum|}}
# {{РСКД/Словник|Columbarium|Колумбарий|}}
# {{РСКД/Словник|Columella|Колумелла|}}
# {{РСКД/Словник|Columna|Колонна|}}
# {{РСКД/Словник|Colus|Colus|}}
# {{РСКД/Словник|Colophon|Колофон|}}
# {{РСКД/Словник|Coluthus|Колуф|}}
# {{РСКД/Словник|Comes|Комес|}}
# {{РСКД/Словник|Cominii|Коминии|}}
# {{РСКД/Словник|Comissatio|Comissatio|}}
# {{РСКД/Словник|Comitia|Комиции|}}
# {{РСКД/Словник|Comitia calata|Комиции калата|}}
# {{РСКД/Словник|Comitium|Комиции|}}
# {{РСКД/Словник|Commagene|Каммагена|}}
# {{РСКД/Словник|Commeatus|Commeatus|}}
# {{РСКД/Словник|Commentarii|Комментарии|}}
# {{РСКД/Словник|Commercium|Коммерция|}}
# {{РСКД/Словник|Comminianus|Камминиан|}}
# {{РСКД/Словник|Commodatum|Commodātum|}}
# {{РСКД/Словник|Commius|Коммий|}}
# {{РСКД/Словник|Commodus|Коммод|}}
# {{РСКД/Словник|Comoedia|Комедия|}}
# {{РСКД/Словник|Compensatio|Компенсация|}}
# {{РСКД/Словник|Comperendinatio|Comperendinatio|}}
# {{РСКД/Словник|Compitalia|Компиталии|}}
# {{РСКД/Словник|Compromissum|Компромисс|}}
# {{РСКД/Словник|Compsa|Компса|}}
# {{РСКД/Словник|Comum|Комум|}}
# {{РСКД/Словник|Comana|Комана|}}
# {{РСКД/Словник|Concha|Конха|}}
# {{РСКД/Словник|Concilium|Консилиум|}}
# {{РСКД/Словник|Concordia|Конкордия|}}
# {{РСКД/Словник|Concubina|Конкубина|}}
# {{РСКД/Словник|Concani|Конканы|}}
# {{РСКД/Словник|Condictio|Condictio|}}
# {{РСКД/Словник|Condrusi|Кондрузы|}}
# {{РСКД/Словник|Confarreatio|Confarreatio|}}
# {{РСКД/Словник|Confessio|Конфессия|}}
# {{РСКД/Словник|Confluentes|Конфлуент|}}
# {{РСКД/Словник|Congius|Конгий|}}
# {{РСКД/Словник|Conisterium|Конистра|}}
# {{РСКД/Словник|Coniuratio|Coniuratio|}}
# {{РСКД/Словник|Connus|Гонн|}}
# {{РСКД/Словник|Conon|Конон|}}
# {{РСКД/Словник|Conquisitores|Конквизиторы|}}
# {{РСКД/Словник|Consecratio|Консекрация|}}
# {{РСКД/Словник|Consentes dii|Consentes dii|}}
# {{РСКД/Словник|Considii|Консидии|}}
# {{РСКД/Словник|Consilium|Консилиум|}}
# {{РСКД/Словник|Consistorium|Консистория|}}
# {{РСКД/Словник|Constans|Констант|}}
# {{РСКД/Словник|Constantia|Констанция|}}
# {{РСКД/Словник|Constantinopolis|Константинополь|}}
# {{РСКД/Словник|Constantinus|Константин|}}
# {{РСКД/Словник|Constantius|Констанций|}}
# {{РСКД/Словник|Constantina|Константина|}}
# {{РСКД/Словник|Constitutum|Constitutum|}}
# {{РСКД/Словник|Consualia|Консуалии|}}
# {{РСКД/Словник|Consul|Консул|}}
# {{РСКД/Словник|Consus|Консус|}}
# {{РСКД/Словник|Contio|Contio|}}
# {{РСКД/Словник|Contractus|Контракт|}}
# {{РСКД/Словник|Contubernium|Contubernium|}}
# {{РСКД/Словник|Contumacia|Contumacia|}}
# {{РСКД/Словник|Conubium|Конубиум|}}
# {{РСКД/Словник|Conventus|Конвент|}}
# {{РСКД/Словник|Convivium|Пир, симпосий|}}
# {{РСКД/Словник|Copa|Копа|}}
# {{РСКД/Словник|Copa|Копа|}}
# {{РСКД/Словник|Copais|Копаида|}}
# {{РСКД/Словник|Coponii|Копонии|}}
# {{РСКД/Словник|Coptos|Коптос|}}
# {{РСКД/Словник|Coquus|Повар|}}
# {{РСКД/Словник|Cora|Кора|}}
# {{РСКД/Словник|Coracesium|Коракесий|}}
# {{РСКД/Словник|Corax|Коракс|}}
# {{РСКД/Словник|Corbulo|Корбулат|}}
# {{РСКД/Словник|Corcyra|Керкира|}}
# {{РСКД/Словник|Corduba|Кордуба, Кордова|}}
# {{РСКД/Словник|Corffnium|Корфиний|}}
# {{РСКД/Словник|Corinna|Кориннa|}}
# {{РСКД/Словник|Corinthia|Коринфия|}}
# {{РСКД/Словник|Corinthiacum bellum|Коринфская война|}}
# {{РСКД/Словник|Corinthus|Коринф|}}
# {{РСКД/Словник|Coriolanus|Кориолан|}}
# {{РСКД/Словник|Corippus|Корипп|}}
# {{РСКД/Словник|Corioli|Кориолы|}}
# {{РСКД/Словник|Cornelii|Корнелии|}}
# {{РСКД/Словник|Cornelius Nepos|Корнелий Непот|}}
# {{РСКД/Словник|Corniculum|Корникул|}}
# {{РСКД/Словник|Cornificii|Корнифиции|}}
# {{РСКД/Словник|Cornua|Корнуa|}}
# {{РСКД/Словник|Cornus|Ком|}}
# {{РСКД/Словник|Cornuti|Корнуты|}}
# {{РСКД/Словник|Coroebus|Кореб|}}
# {{РСКД/Словник|Corollarium|Короллариум|}}
# {{РСКД/Словник|Coronea|Коронея|}}
# {{РСКД/Словник|Corsobleptes|Керсоблепт|}}
# {{РСКД/Словник|Corsica|Корсика|}}
# {{РСКД/Словник|Cortona|Кортона|}}
# {{РСКД/Словник|Coruncanii|Корункании|}}
# {{РСКД/Словник|Corvus|Корвус|}}
# {{РСКД/Словник|Corvinus|Корвин|}}
# {{РСКД/Словник|Corybantes|Корибанты|}}
# {{РСКД/Словник|Coryphasium|Корифасион|}}
# {{РСКД/Словник|Coresus|Корес|}}
# {{РСКД/Словник|Corona|Корона|}}
# {{РСКД/Словник|Coronis|Коронида|}}
# {{РСКД/Словник|Coronus|Корон|}}
# {{РСКД/Словник|Corythus|Корит|}}
# {{РСКД/Словник|Cos|Кос|}}
# {{РСКД/Словник|Cosa|Коса|}}
# {{РСКД/Словник|Cosconii|Косконии|}}
# {{РСКД/Словник|Cosroes|Хосрой|}}
# {{РСКД/Словник|Cossi|Коссы|}}
# {{РСКД/Словник|Cossinii|Коссинии|}}
# {{РСКД/Словник|Cossutianus Capito|Коссуциан Капитон|}}
# {{РСКД/Словник|Costum|Костум|}}
# {{РСКД/Словник|Cothurnus|Котурны|}}
# {{РСКД/Словник|Cotta|Котта|}}
# {{РСКД/Словник|Cottiae Alpes|Коттийские альпы|}}
# {{РСКД/Словник|Cottius|Коттий|}}
# {{РСКД/Словник|Cotys|Котис|}}
# {{РСКД/Словник|Covinnarius|Ковиннарий|}}
# {{РСКД/Словник|Coemptio|Coëmptio|}}
# {{РСКД/Словник|Cragus|Краг|}}
# {{РСКД/Словник|Cranae|Краны|}}
# {{РСКД/Словник|Crantor|Крантор|}}
# {{РСКД/Словник|Cranaus|Кранай|}}
# {{РСКД/Словник|Crassus|Красс|}}
# {{РСКД/Словник|Crates|Кратес|}}
# {{РСКД/Словник|Crathis|Кратис|}}
# {{РСКД/Словник|Cratippus|Кратипп|}}
# {{РСКД/Словник|Craterus|Кратер|}}
# {{РСКД/Словник|Cratinus|Кратин|}}
# {{РСКД/Словник|Cratylus|Кратил|}}
# {{РСКД/Словник|Cremna|Кремна|}}
# {{РСКД/Словник|Cremutius Cordus|Кремуций Корд|}}
# {{РСКД/Словник|Cremera|Кремера|}}
# {{РСКД/Словник|Cremona|Кремона|}}
# {{РСКД/Словник|Crepidae|Крепиды|}}
# {{РСКД/Словник|Cresphontes|Кресфонты|}}
# {{РСКД/Словник|Creta|Крит|}}
# {{РСКД/Словник|Cretheus|Крефей|}}
# {{РСКД/Словник|Cretio|Крецио|}}
# {{РСКД/Словник|Creusie|Кревсис|}}
# {{РСКД/Словник|Creusa|Креуса|}}
# {{РСКД/Словник|Crimen|Кримен|}}
# {{РСКД/Словник|Crimissus|Кримисс|}}
# {{РСКД/Словник|Crisa|Криса|}}
# {{РСКД/Словник|Crispus|Крисп|}}
# {{РСКД/Словник|Crispinus|Криспин|}}
# {{РСКД/Словник|Critias|Критий|}}
# {{РСКД/Словник|Critius|Критий|}}
# {{РСКД/Словник|Crito|Критон|}}
# {{РСКД/Словник|Critolaus|Критолай|}}
# {{РСКД/Словник|Croesus|Крез|}}
# {{РСКД/Словник|Crommyonia|Кроммиония|}}
# {{РСКД/Словник|Croton|Кротон|}}
# {{РСКД/Словник|Crustae|Крусты|}}
# {{РСКД/Словник|Crustumeria|Крустумерия|}}
# {{РСКД/Словник|Crux|Распятие|}}
# {{РСКД/Словник|Crystallina|Кристаллина|}}
# {{РСКД/Словник|Ctesias|Ктесий|}}
# {{РСКД/Словник|Ctesibius|Ктесибий|}}
# {{РСКД/Словник|Ctesiphon|Ктесифон|}}
# {{РСКД/Словник|Cubital|Cubital|}}
# {{РСКД/Словник|Cubitus|Кубитус|}}
# {{РСКД/Словник|Cucullus|Кукулл|}}
# {{РСКД/Словник|Culcita|Culcĭta|}}
# {{РСКД/Словник|Culpa|Вина|}}
# {{РСКД/Словник|Cumae|Кумы|}}
# {{РСКД/Словник|Cunabula|Кунабула|}}
# {{РСКД/Словник|Cunaxa|Кунакс|}}
# {{РСКД/Словник|Cuniculi|Каникулы|}}
# {{РСКД/Словник|Cuneus|Cunĕus|}}
# {{РСКД/Словник|Cupra maritima|Купра маритима|}}
# {{РСКД/Словник|Cupressus|Кипарис|}}
# {{РСКД/Словник|Cupido|Купидон|}}
# {{РСКД/Словник|Cura|Кура|}}
# {{РСКД/Словник|Curatores|Кураторы|}}
# {{РСКД/Словник|Cures|Куриум|}}
# {{РСКД/Словник|Curetes|Куреты|}}
# {{РСКД/Словник|Curiatii|Куриации|}}
# {{РСКД/Словник|Curiatius Maternus|Куриаций Матерн|}}
# {{РСКД/Словник|Curii|Курии|}}
# {{РСКД/Словник|Curiosolites|Куриосолиты|}}
# {{РСКД/Словник|Currus|Колесница|}}
# {{РСКД/Словник|Cursor|Курсор|}}
# {{РСКД/Словник|Cursus publicus|Почтовое дело|}}
# {{РСКД/Словник|Curtii|Курции|}}
# {{РСКД/Словник|Curia|Курия|}}
# {{РСКД/Словник|Curio|Курион|}}
# {{РСКД/Словник|Curulis|Курульный|}}
# {{РСКД/Словник|Custodia|Кустодии|}}
# {{РСКД/Словник|Custos|Кустос|}}
# {{РСКД/Словник|Cutiliae|Кутилии|}}
# {{РСКД/Словник|Cyaneae insulae|Симплегады, киамейские острова|}}
# {{РСКД/Словник|Cyaxares|Киаксар|}}
# {{РСКД/Словник|Cybele|Кибела|}}
# {{РСКД/Словник|Cyclici poetae|Киклические поэты|}}
# {{РСКД/Словник|Cyclades|Киклады|}}
# {{РСКД/Словник|Cyclopes|Киклопы, циклопы|}}
# {{РСКД/Словник|Cycnus|Кикн|}}
# {{РСКД/Словник|Cydippe|Кидиппа|}}
# {{РСКД/Словник|Cydnus|Кидн|}}
# {{РСКД/Словник|Cydonia|Кидония|}}
# {{РСКД/Словник|Cyllenius|Киллений|}}
# {{РСКД/Словник|Cyllene|Киллена|}}
# {{РСКД/Словник|Cylon|Килон|}}
# {{РСКД/Словник|Cymbalum|Кимвал, цимбал|}}
# {{РСКД/Словник|Cynaegirus|Кинегир|}}
# {{РСКД/Словник|Cynaetha|Кинефа|}}
# {{РСКД/Словник|Cynaethus|Кинеф|}}
# {{РСКД/Словник|Cynissorus|Китиссор|}}
# {{РСКД/Словник|Cynosarges|Киносарг|}}
# {{РСКД/Словник|Cynoscephalae|Киноскефалы|}}
# {{РСКД/Словник|Cynosura|Киносура|}}
# {{РСКД/Словник|Cynuria|Кинурия|}}
# {{РСКД/Словник|Cyparissium|Кипариссий|}}
# {{РСКД/Словник|Cyparissus|Кипарис|}}
# {{РСКД/Словник|Cyprianus|Киприан|}}
# {{РСКД/Словник|Cyprus|Кипр|}}
# {{РСКД/Словник|Cypselus|Кипсел|}}
# {{РСКД/Словник|Cyreschata|Киресхата|}}
# {{РСКД/Словник|Cyrrhestice|Киррестика|}}
# {{РСКД/Словник|Cyrene|Кирена|}}
# {{РСКД/Словник|Cythnus|Кифн|}}
# {{РСКД/Словник|Cythera|Кифера|}}
# {{РСКД/Словник|Cytinium|Китинион|}}
# {{РСКД/Словник|Cyzicus|Кизик|}}
# {{РСКД/Словник|Cales|Калес|}}
# {{РСКД/Словник|Caninii|Канинии|}}
# {{РСКД/Словник|Cerussa|Керусса|}}
# {{РСКД/Словник|Cetus|Cētus|}}
# {{РСКД/Словник|Cicer|Кикер (цицер)|}}
# {{РСКД/Словник|Culex|Кулекс|}}
# {{РСКД/Словник|Capena|Капена|}}
# {{РСКД/Словник|Cera|Воск|}}
# {{РСКД/Словник|Dacia|Дакия|}}
# {{РСКД/Словник|Dactyli Idaei|Дактили|}}
# {{РСКД/Словник|Dactyliotheca|Дактилиотека|}}
# {{РСКД/Словник|Dadicae|Дадики|}}
# {{РСКД/Словник|Daedalion|Дедалион|}}
# {{РСКД/Словник|Daedala|Дедалы|}}
# {{РСКД/Словник|Daedalus|Дедал|}}
# {{РСКД/Словник|Daemon|Демон|}}
# {{РСКД/Словник|Dahae|Данаи|}}
# {{РСКД/Словник|Dalmatia|Далмация|}}
# {{РСКД/Словник|Dalmatius|Далмаций|}}
# {{РСКД/Словник|Damarete|Дамарета|}}
# {{РСКД/Словник|Damascus|Дамаск|}}
# {{РСКД/Словник|Damasippus|Дамасипп|}}
# {{РСКД/Словник|Damasithymus|Дамаситим|}}
# {{РСКД/Словник|Damastes|Дамаст|}}
# {{РСКД/Словник|Damnum|Damnum|}}
# {{РСКД/Словник|Damon|Дамон|}}
# {{РСКД/Словник|Damalis|Дамалис|}}
# {{РСКД/Словник|Damia|Дамия|}}
# {{РСКД/Словник|Damocles|Дамокл|}}
# {{РСКД/Словник|Dana|Дана|}}
# {{РСКД/Словник|Danai|Данаи|}}
# {{РСКД/Словник|Danaster|Данастр|}}
# {{РСКД/Словник|Danaus|Данай|}}
# {{РСКД/Словник|Danaides|Данаиды|}}
# {{РСКД/Словник|Dandarii|Дандарийцы|}}
# {{РСКД/Словник|Danuvius|Данувий, Дунай|}}
# {{РСКД/Словник|Danae|Даная|}}
# {{РСКД/Словник|Daphne|Дафна|}}
# {{РСКД/Словник|Daphnis|Дафнис|}}
# {{РСКД/Словник|Dara|Дара|}}
# {{РСКД/Словник|Dardania|Дардания|}}
# {{РСКД/Словник|Dardani|Дарданы|}}
# {{РСКД/Словник|Dardanus|Дардан|}}
# {{РСКД/Словник|Daricus|Дарик|}}
# {{РСКД/Словник|Darius|Дарий|}}
# {{РСКД/Словник|Dassaretae|Дассареты|}}
# {{РСКД/Словник|Dataphernes|Датаферн|}}
# {{РСКД/Словник|Datis|Датис|}}
# {{РСКД/Словник|Datum|Дат|}}
# {{РСКД/Словник|Datames|Датам|}}
# {{РСКД/Словник|Daulis|Давлида|}}
# {{РСКД/Словник|Dauni|Давны и Давния|}}
# {{РСКД/Словник|Daunus|Давн|}}
# {{РСКД/Словник|Dea Dia|Деа диа|}}
# {{РСКД/Словник|Decebalus|Децебал|}}
# {{РСКД/Словник|Decelea|Декелия|}}
# {{РСКД/Словник|Decemprimi|Децемпримы|}}
# {{РСКД/Словник|Decemviri|Децемвиры|}}
# {{РСКД/Словник|Decentius|Деценций|}}
# {{РСКД/Словник|Decidii|Децидии|}}
# {{РСКД/Словник|Decii|Деции|}}
# {{РСКД/Словник|Decimii|Децимии|}}
# {{РСКД/Словник|Deciani|Децианы|}}
# {{РСКД/Словник|Declamare|Декламация|}}
# {{РСКД/Словник|Decoctor|Decoctor|}}
# {{РСКД/Словник|Decretum|Декрет|}}
# {{РСКД/Словник|Decumana porta|Декуманские ворота|}}
# {{РСКД/Словник|Decumani|Декуманы|}}
# {{РСКД/Словник|Decuria|Декурия|}}
# {{РСКД/Словник|Decurio|Декурион|}}
# {{РСКД/Словник|Decursio|Decursio|}}
# {{РСКД/Словник|Decuma|Декума|}}
# {{РСКД/Словник|Dedicatio|Дедикация|}}
# {{РСКД/Словник|Dediticii|Dediticii|}}
# {{РСКД/Словник|Deductio|Deductio|}}
# {{РСКД/Словник|Defensor|Дефенсор|}}
# {{РСКД/Словник|Deidamia|Деидамия|}}
# {{РСКД/Словник|Deiectum|Deiectum|}}
# {{РСКД/Словник|Deiotarus|Дейотар|}}
# {{РСКД/Словник|Deiphoba|Деифоба|}}
# {{РСКД/Словник|Deiphobus|Деифоб|}}
# {{РСКД/Словник|Delatio nominis|Delatio nominis|}}
# {{РСКД/Словник|Delegatio|Delegatio|}}
# {{РСКД/Словник|Delictum|Delictum|}}
# {{РСКД/Словник|Delium|Делий|}}
# {{РСКД/Словник|Dellius|Деллий|}}
# {{РСКД/Словник|Delos|Делос|}}
# {{РСКД/Словник|Delphi|Дельфы|}}
# {{РСКД/Словник|Delphicum oraculum|Дельфийский оракул|}}
# {{РСКД/Словник|Delphinium|Дельфиний|}}
# {{РСКД/Словник|Delphinus|Дельфин|}}
# {{РСКД/Словник|Delta|Дельта|}}
# {{РСКД/Словник|Delator|Delātor|}}
# {{РСКД/Словник|Delubrum|Delūbrum|}}
# {{РСКД/Словник|Demaratus|Демарат|}}
# {{РСКД/Словник|Demetrias|Деметриада|}}
# {{РСКД/Словник|Demetrius|Деметрий|}}
# {{РСКД/Словник|Demochares|Демохар|}}
# {{РСКД/Словник|Democrltus|Демокрит|}}
# {{РСКД/Словник|Democedes|Демокед|}}
# {{РСКД/Словник|Demodocus|Демодок|}}
# {{РСКД/Словник|Demophanes|Демофан|}}
# {{РСКД/Словник|Demosthenes|Демосфен|}}
# {{РСКД/Словник|Demonax|Демонакт|}}
# {{РСКД/Словник|Demades|Демад|}}
# {{РСКД/Словник|Demophon|Демофон|}}
# {{РСКД/Словник|Dendrophori|Дендрофоры|}}
# {{РСКД/Словник|Denunciatio|Denunciatio|}}
# {{РСКД/Словник|Depontani|Депонтаны|}}
# {{РСКД/Словник|Deportatio|Депортация|}}
# {{РСКД/Словник|Depositum|Депозит|}}
# {{РСКД/Словник|Derbe|Дерба|}}
# {{РСКД/Словник|Dercyllidas|Деркиллид|}}
# {{РСКД/Словник|Dercetis|Деркето|}}
# {{РСКД/Словник|Dertona|Дертона|}}
# {{РСКД/Словник|Dertosa|Дертоза|}}
# {{РСКД/Словник|Desertor|Десертор|}}
# {{РСКД/Словник|Designator|Десигнатор|}}
# {{РСКД/Словник|Desultores|Десульторы|}}
# {{РСКД/Словник|Detestatio sacrorum|Detestatio sacrorum|}}
# {{РСКД/Словник|Deucalion|Девкалион|}}
# {{РСКД/Словник|Deus|Деус (бог)|}}
# {{РСКД/Словник|Deverra|Деверра|}}
# {{РСКД/Словник|Deversoria|Гостиницы|}}
# {{РСКД/Словник|Devotio|Девоцио|}}
# {{РСКД/Словник|Deianlra|Деянира|}}
# {{РСКД/Словник|Deioces|Дейок|}}
# {{РСКД/Словник|Dia|Дия|}}
# {{РСКД/Словник|Diacria|Диакрия|}}
# {{РСКД/Словник|Diadema|Диадема|}}
# {{РСКД/Словник|Diagoras|Диагор|}}
# {{РСКД/Словник|Dialectice|Диалектика|}}
# {{РСКД/Словник|Diatreta|Диатрета|}}
# {{РСКД/Словник|Dicaearchus|Дикеарх|}}
# {{РСКД/Словник|Dicaearchia|Дикеархия|}}
# {{РСКД/Словник|Dictamnus|Диктамн|}}
# {{РСКД/Словник|Dictator|Диктатор|}}
# {{РСКД/Словник|Dictator Latinus|Диктатор латинский|}}
# {{РСКД/Словник|Dictator municipalis|Диктатор муниципальный|}}
# {{РСКД/Словник|Dicte|Дикта|}}
# {{РСКД/Словник|Dictys|Диктис|}}
# {{РСКД/Словник|Didii|Дидии|}}
# {{РСКД/Словник|Dido|Дидона|}}
# {{РСКД/Словник|Didyma|Дидимы|}}
# {{РСКД/Словник|Didymus|Дидим|}}
# {{РСКД/Словник|Dies|День|}}
# {{РСКД/Словник|Diespiter|Диеспитер|}}
# {{РСКД/Словник|Diffarreatio|Diffarreatio|}}
# {{РСКД/Словник|Digentia|Дигенция|}}
# {{РСКД/Словник|Digitius|Дигиций|}}
# {{РСКД/Словник|Dii magni|Dii magni|}}
# {{РСКД/Словник|Dilectus militum|Набор войска|}}
# {{РСКД/Словник|Dimissio|Увольнение от службы|}}
# {{РСКД/Словник|Dinarchus|Динарх|}}
# {{РСКД/Словник|Dindymus|Диндим|}}
# {{РСКД/Словник|Dinocrates|Динократ|}}
# {{РСКД/Словник|Dio|Дион|403-404}}
# {{РСКД/Словник|Diocletianus|Диоклетиан|}}
# {{РСКД/Словник|Diodorus|Диодор|}}
# {{РСКД/Словник|Diodotus|Диодот|}}
# {{РСКД/Словник|Diogenes|Диоген|}}
# {{РСКД/Словник|Diomedes|Диомед|407}}

# {{РСКД/Словник|Dion (i)|Дион|408}}
# {{РСКД/Словник|Dion (ii)|Дион|408}}
# {{РСКД/Словник|Dione|Диона|408}}
# {{РСКД/Словник|Dionysia|Дионисии|408}}
# {{РСКД/Словник|Dionysiades|Дионисиад|408}}
# {{РСКД/Словник|Dionysius|Дионисий|408-410}}
# {{РСКД/Словник|Dionysus|Дионис|410-412}}
# {{РСКД/Словник|Diophantns|Диофант|}}
# {{РСКД/Словник|Diophanes|Диофан|}}
# {{РСКД/Словник|Dioscorides|Диоскорид|}}
# {{РСКД/Словник|Diospolis|Диосполис|}}
# {{РСКД/Словник|Diotrephes|Диотреф|}}
# {{РСКД/Словник|Diotima|Диотима|}}
# {{РСКД/Словник|Diotimus|Диотим|}}
# {{РСКД/Словник|Dioxippus|Диоксипп|}}
# {{РСКД/Словник|Diphilus|Дифил|}}
# {{РСКД/Словник|Diphridas|Дифрид|}}
# {{РСКД/Словник|Diploma|Диплом|}}
# {{РСКД/Словник|Diptycha|Диптих|}}
# {{РСКД/Словник|Dirae|Диры|}}
# {{РСКД/Словник|Dirce|Дирка|}}
# {{РСКД/Словник|Diribitor|Diribĭtor|}}
# {{РСКД/Словник|Discessio|Discessio|}}
# {{РСКД/Словник|Disciplina militaris|Дисциплина военная|}}
# {{РСКД/Словник|Disciplina publica|Disciplīna publĭca|}}
# {{РСКД/Словник|Discordia|Дискордия|}}
# {{РСКД/Словник|Discus|Диск|}}
# {{РСКД/Словник|Dissignator|Диссигнатор|}}
# {{РСКД/Словник|Ditatio|Ditatio|}}
# {{РСКД/Словник|Dithyrambus|Дифирамб|}}
# {{РСКД/Словник|Divinatio|Дивинация|}}
# {{РСКД/Словник|Divisor|Divisor|}}
# {{РСКД/Словник|Divitiacus|Дивициак|}}
# {{РСКД/Словник|Divodurum|Диводурум|}}
# {{РСКД/Словник|Divortium|Расторжение брака|}}
# {{РСКД/Словник|Diyllus|Диилл|}}
# {{РСКД/Словник|Diana|Диана|}}
# {{РСКД/Словник|Diores|Диор|}}
# {{РСКД/Словник|Diocles|Диокл|}}
# {{РСКД/Словник|Doctor|Доктор|}}
# {{РСКД/Словник|Documenta|Документы|}}
# {{РСКД/Словник|Dodonaeum oraculum|Додонский оракул|}}
# {{РСКД/Словник|Dodona|Додона|}}
# {{РСКД/Словник|Dolabella|Долабелла|}}
# {{РСКД/Словник|Dolium|Долий|}}
# {{РСКД/Словник|Doliones|Долионы|}}
# {{РСКД/Словник|Dolon|Долон|}}
# {{РСКД/Словник|Dolus|Хитрость, коварство|}}
# {{РСКД/Словник|Doliche|Долиха|}}
# {{РСКД/Словник|Dolopes|Долопы|}}
# {{РСКД/Словник|Dominium|Dominium|}}
# {{РСКД/Словник|Dominus|Доминус|}}
# {{РСКД/Словник|Domitianus|Домициан|}}
# {{РСКД/Словник|Domitii|Домиции|}}
# {{РСКД/Словник|Domus|Дом|}}
# {{РСКД/Словник|Dona militaria|Награды военные|}}
# {{РСКД/Словник|Donatio|Donatio|}}
# {{РСКД/Словник|Donatio ante|Donatio ante|}}
# {{РСКД/Словник|Donussa|Донусса|}}
# {{РСКД/Словник|Donatus|Донат|}}
# {{РСКД/Словник|Dorieus|Дорией|}}
# {{РСКД/Словник|Doris|Дорида|}}
# {{РСКД/Словник|Dorisens|Дориск|}}
# {{РСКД/Словник|Dorus|Дор|}}
# {{РСКД/Словник|Dorylaeum|Дорилей|}}
# {{РСКД/Словник|Dos|Приданое|}}
# {{РСКД/Словник|Dositheus Magister|Досифей|}}
# {{РСКД/Словник|Dossennus|Досенн|}}
# {{РСКД/Словник|Dotium|Дотий|}}
# {{РСКД/Словник|Drachma|Драхма|}}
# {{РСКД/Словник|Draco|Дракон|}}
# {{РСКД/Словник|Dracontius|Драконтий|}}
# {{РСКД/Словник|Drama|Драма|}}
# {{РСКД/Словник|Drama|Драма|}}
# {{РСКД/Словник|Dravus|Драв|}}
# {{РСКД/Словник|Drepanius|Дрепаний|}}
# {{РСКД/Словник|Drepanum|Дрепан|}}
# {{РСКД/Словник|Druentia|Друенция|}}
# {{РСКД/Словник|Drusi|Друзы|}}
# {{РСКД/Словник|Drusilla|Друзилла|}}
# {{РСКД/Словник|Druidae|Друиды|}}
# {{РСКД/Словник|Drymaea|Дримея|}}
# {{РСКД/Словник|Drymus|Дрим|}}
# {{РСКД/Словник|Dryops|Дриопс|}}
# {{РСКД/Словник|Dryades|Дриады|}}
# {{РСКД/Словник|Dryopcs|Дриопы|}}
# {{РСКД/Словник|Dubis|Дубис|}}
# {{РСКД/Словник|Ducenarius|Дуценарий|}}
# {{РСКД/Словник|Ducetius|Дукетий|}}
# {{РСКД/Словник|Duellona|Дуеллона|}}
# {{РСКД/Словник|Duilii|Дуилии|}}
# {{РСКД/Словник|Dulgubnii|Дулгубнии|}}
# {{РСКД/Словник|Dulichium|Дулихий|}}
# {{РСКД/Словник|Dumnorix|Думнорикс|}}
# {{РСКД/Словник|Duris|Дурис самосский|}}
# {{РСКД/Словник|Durius|Дурий|}}
# {{РСКД/Словник|Durocortorum|Дурокорторум|}}
# {{РСКД/Словник|Duronii|Дуронии|}}
# {{РСКД/Словник|Duronia|Дурония|}}
# {{РСКД/Словник|Dux|Дукс|}}
# {{РСКД/Словник|Dyardanes|Диардан|}}
# {{РСКД/Словник|Dymas|Димас|}}
# {{РСКД/Словник|Dyme|Димы|}}
# {{РСКД/Словник|Dymanes|Диманы|}}
# {{РСКД/Словник|Dyras|Дира|}}
# {{РСКД/Словник|Dyrrhachium|Диррахий|}}
# {{РСКД/Словник|Dysaules|Дисавл|}}
# {{РСКД/Словник|Dyspontium|Диспонтий|}}
# {{РСКД/Словник|Dysorus|Дисор|}}
# {{РСКД/Словник|Dares|Дарес|}}

# {{РСКД/Словник|Δέραια|Дерайа|}}
# {{РСКД/Словник|Δέσποινα|Деспойна|}}
# {{РСКД/Словник|Δήμαρχοι|Демархи|}}
# {{РСКД/Словник|Δίαιτα|Δίαιτα|}}
# {{РСКД/Словник|Δίαυλος|Диавл|}}
# {{РСКД/Словник|Δίκαι από συμβόλων|Δίκαι από συμβόλων|}}
# {{РСКД/Словник|Δίκη|Дика, Дикэ|}}
# {{РСКД/Словник|Δίολκος|Диолк|}}
# {{РСКД/Словник|Δα̃δες νυμφικαί|Δα̃δες νυμφικαί|}}
# {{РСКД/Словник|Δαίδαλα|Дедалы|}}
# {{РСКД/Словник|Δαδου̃χοι|Дадухи|}}
# {{РСКД/Словник|Δαμοσία|Дамосия|}}
# {{РСКД/Словник|Δανάκη|Данака|}}
# {{РСКД/Словник|Δαφνηφόρια|Дафнефории|}}
# {{РСКД/Словник|Δείγμα|Δείγμα|}}
# {{РСКД/Словник|Δει̃πνον|Δει̃πνον|}}
# {{РСКД/Словник|Δεινώ|Дейно|}}
# {{РСКД/Словник|Δεκάτη|Деката|}}
# {{РСКД/Словник|Δεκαδου̃χοι|Декадухи|}}
# {{РСКД/Словник|Δελφίνια|Дельфиний|}}
# {{РСКД/Словник|Δεσμωτήριον|Десметерион|}}
# {{РСКД/Словник|Δη̃μοι|Демос, дем|}}
# {{РСКД/Словник|Δηΐων|Дейон|}}
# {{РСКД/Словник|Δημήτηρ|Деметра|}}
# {{РСКД/Словник|Δημαγωγός|Демагогия|}}
# {{РСКД/Словник|Δημιουργοί|Демиурги|}}
# {{РСКД/Словник|Δημοκρατία|Демократия|}}
# {{РСКД/Словник|Δημοποίητοι|Демопойеты|}}
# {{РСКД/Словник|Δημόκοινοι|Δημόκοινοι|}}
# {{РСКД/Словник|Δημόπρατα|Δημόπρατα|}}
# {{РСКД/Словник|Δηϊονεύς|Дейоней|}}
# {{РСКД/Словник|Δηώ|Део|}}
# {{РСКД/Словник|Διάδοχος|Диадох|}}
# {{РСКД/Словник|Διάκτορος|Диактор|}}
# {{РСКД/Словник|Διάσια|Диасия|}}
# {{РСКД/Словник|Διαβατήρια|Диабатерия|}}
# {{РСКД/Словник|Διαγραφει̃ς|Диаграфы|}}
# {{РСКД/Словник|Διαδικασια|Διαδικασια|}}
# {{РСКД/Словник|Διαδούμενυς|Диадумен|}}
# {{РСКД/Словник|Διαι̃ος|Диайос|}}
# {{РСКД/Словник|Διαιτητής|Диэтет|}}
# {{РСКД/Словник|Διαμαρτυρία|Διαμαρτυρία|}}
# {{РСКД/Словник|Διαμαστίγωσις|Διαμαστίγωσις|}}
# {{РСКД/Словник|Διασκεύασις|Диаскевасис|}}
# {{РСКД/Словник|Διαψήφισις|Διαψήφισις|}}
# {{РСКД/Словник|Διδασκαλία|Дидаскалии|}}
# {{РСКД/Словник|Διη̃ρες|Διη̃ρες|}}
# {{РСКД/Словник|Δικαστήριον|Дикастерий|}}
# {{РСКД/Словник|Δικασταί κατα δήμους|Тридцать тиранов|}}
# {{РСКД/Словник|Δικαστικόν|Дикастикон|}}
# {{РСКД/Словник|Δικτυννα|Диктина|}}
# {{РСКД/Словник|Δινσυμένη|Диндимена|}}
# {{РСКД/Словник|Διοικισμος κατα κώμας|Диойкизм|}}
# {{РСКД/Словник|Διοπείθης|Диопейт|}}
# {{РСКД/Словник|Διφθέρα|Διφθέρα|}}
# {{РСКД/Словник|Διωμοσία|Диомосия|}}
# {{РСКД/Словник|Διόμεια|Диомея|}}
# {{РСКД/Словник|Διόσκουροι|Диоскуры|}}
# {{РСКД/Словник|Δοκιμασία|Докимасия|}}
# {{РСКД/Словник|Δορυφόρημα|Дорифорема|}}
# {{РСКД/Словник|Δορυφόροι|Дорифоры|}}
# {{РСКД/Словник|Δολιχος|Долих|}}
# {{РСКД/Словник|Δρόμος|Дромос|}}
# {{РСКД/Словник|Δυνάστης|Династ|}}
# {{РСКД/Словник|Δυπόλια|Диполии|}}

===D===

# {{РСКД/Словник|Eboracum|Эборакум|}}
# {{РСКД/Словник|Eburones|Эбуроны|}}
# {{РСКД/Словник|Ebora|Эбора|}}
# {{РСКД/Словник|Ebudae insulae|Эбуды|}}
# {{РСКД/Словник|Ebusus|Эбус|}}
# {{РСКД/Словник|Ecbatana|Экбатана|}}
# {{РСКД/Словник|Ecdemus|Экдем|}}
# {{РСКД/Словник|Echecrates|Эхекрат|}}
# {{РСКД/Словник|Echidna|Ехидна|}}
# {{РСКД/Словник|Echinades|Эхинад|}}
# {{РСКД/Словник|Echo|Эхо|}}
# {{РСКД/Словник|Echemus|Эхем|}}
# {{РСКД/Словник|Echetlus|Эхетл|}}
# {{РСКД/Словник|Echetus|Эхет|}}
# {{РСКД/Словник|Echetus|Эхет|}}
# {{РСКД/Словник|Echinus|Echīnus|}}
# {{РСКД/Словник|Echinus|Эхин|}}
# {{РСКД/Словник|Echion|Эхион|}}
# {{РСКД/Словник|Ecloga|Эклога|}}
# {{РСКД/Словник|Ecnomus|Экном|}}
# {{РСКД/Словник|Ecphantus|Экфант|}}
# {{РСКД/Словник|Ecphantides|Экфантид|}}
# {{РСКД/Словник|Eculeus|Eculĕus|}}
# {{РСКД/Словник|Ecetra|Экетра|}}
# {{РСКД/Словник|Edessa|Эдесса|}}
# {{РСКД/Словник|Edetani|Эдетаны|}}
# {{РСКД/Словник|Edictales|Эдикталы|}}
# {{РСКД/Словник|Edictum|Эдикт|}}
# {{РСКД/Словник|Editio|Editio|}}
# {{РСКД/Словник|Educatio|Воспитание|}}
# {{РСКД/Словник|Edoni|Эдоны|}}
# {{РСКД/Словник|Effatum|Effātum|}}
# {{РСКД/Словник|Egeria|Эгерия|}}
# {{РСКД/Словник|Egesta|Эгеста|}}
# {{РСКД/Словник|Egestas|Эгестас|}}
# {{РСКД/Словник|Egnatia|Эгнация|}}
# {{РСКД/Словник|Egnatii|Эгнации|}}
# {{РСКД/Словник|Egnatuleius|Эгнатулей|}}
# {{РСКД/Словник|Eircta|Эйрета|}}
# {{РСКД/Словник|Elaeus|Елей|}}
# {{РСКД/Словник|Elatea|Элатея|}}
# {{РСКД/Словник|Elaus|Элай|}}
# {{РСКД/Словник|Elbo|Эльбо|}}
# {{РСКД/Словник|Electra|Электра|}}
# {{РСКД/Словник|Electrum|Электры|}}
# {{РСКД/Словник|Elegia|Элегия|}}
# {{РСКД/Словник|Elephantis|Элефантида|}}
# {{РСКД/Словник|Elephantus|Слон|}}
# {{РСКД/Словник|Elephantine|Элефантина|}}
# {{РСКД/Словник|Elephenor|Элефенор|}}
# {{РСКД/Словник|Eleusinia|Элевсинский культ|}}
# {{РСКД/Словник|Eleusis|Eleusis|}}
# {{РСКД/Словник|Eleuteti|Элевтеты|}}
# {{РСКД/Словник|Eleutheras|Элевтера|}}
# {{РСКД/Словник|Eleus|Элей|}}
# {{РСКД/Словник|Elicius|Элиций|}}
# {{РСКД/Словник|Elimea|Elimea|}}
# {{РСКД/Словник|Elis|Элида|}}
# {{РСКД/Словник|Ellopia|Эллопия|}}
# {{РСКД/Словник|Elogia|Элогии|}}
# {{РСКД/Словник|Elpinice|Эльпиника|}}
# {{РСКД/Словник|Elpenor|Эльпенор|}}
# {{РСКД/Словник|Elusates|Элисаты|}}
# {{РСКД/Словник|Elymais|Элимаида|}}
# {{РСКД/Словник|Elysii|Элизии|}}
# {{РСКД/Словник|Elaea|Элея|}}
# {{РСКД/Словник|Elaeus|Элей|}}
# {{РСКД/Словник|Elatus|Элат|}}
# {{РСКД/Словник|Elaver|Элавр|}}
# {{РСКД/Словник|Eleus|Элей|}}
# {{РСКД/Словник|Elea|Элея|}}
# {{РСКД/Словник|Elisa|Элисса|}}
# {{РСКД/Словник|Elymus|Элим|}}
# {{РСКД/Словник|Elysium|Елизий, элизиум, елисейские поля|467}}
# {{РСКД/Словник|Emancipatio|Эмансипация|467}}
# {{РСКД/Словник|Emathia|Эмафия|467}}
# {{РСКД/Словник|Emathion|Эматрион|467}}
# {{РСКД/Словник|Έμβατήριον|Эмбатерион|467}}
# {{РСКД/Словник|Emblema|Эмблема|467}}
# {{РСКД/Словник|Embolima|Эмболима|467}}
# {{РСКД/Словник|Embolium|Эмболии|467}}
# {{РСКД/Словник|Emmaus|Эммаус|467}}
# {{РСКД/Словник|Έμμέλεια|Эммелия|467}}
# {{РСКД/Словник|Emmenidae|Еммениды|467}}
# {{РСКД/Словник|Έμμηνοι δίκαι|Έμμηνοι δίκαι|467-468}}
# {{РСКД/Словник|Emodi montes|Эмодские горы|468}}
# {{РСКД/Словник|Empedocles|Эмпедокл|}}
# {{РСКД/Словник|Emphyteusis|Эмфитевсис|}}
# {{РСКД/Словник|Empirici|Эмпирики|}}
# {{РСКД/Словник|Emporium|Эмпорий|}}
# {{РСКД/Словник|Emporium|Эмпорий, Эмпоры|}}
# {{РСКД/Словник|Emptio venditio|Emptio venditio|}}
# {{РСКД/Словник|Emptor|Emptor|}}
# {{РСКД/Словник|Empusa|Эмпуса|}}
# {{РСКД/Словник|Emesa|Эмеса|}}
# {{РСКД/Словник|Enadne|Эвадна|}}
# {{РСКД/Словник|Enarete|Энарета|}}
# {{РСКД/Словник|Encaustica|Энкаустика|}}
# {{РСКД/Словник|Enceladus|Энкелад|}}
# {{РСКД/Словник|Encomium|Энкомий|}}
# {{РСКД/Словник|Endoeus|Эндоей|}}
# {{РСКД/Словник|Endromis|Endrŏmis|}}
# {{РСКД/Словник|Endymion|Эндимион|}}
# {{РСКД/Словник|Engium|Энгийон|}}
# {{РСКД/Словник|Enna|Энна|}}
# {{РСКД/Словник|Ennius|Энний|}}
# {{РСКД/Словник|Ennodius|Эннодий|}}
# {{РСКД/Словник|Ennomus|Энном|}}
# {{РСКД/Словник|Entella|Энтелла|}}
# {{РСКД/Словник|Entoria|Энтория|}}
# {{РСКД/Словник|Enyalius|Эниалий|}}
# {{РСКД/Словник|Enipeus|Энипей|}}
# {{РСКД/Словник|Enope|Энопа,|}}
# {{РСКД/Словник|Eordaea|Эордея|}}
# {{РСКД/Словник|Epam inondas|Эпаминонд|}}
# {{РСКД/Словник|Epaphroditus|Эпафродит|}}
# {{РСКД/Словник|Ephialtes|Эфиальт|}}
# {{РСКД/Словник|Ephippium|Эфиппий|}}
# {{РСКД/Словник|Ephithalamium|Эпиталама|}}
# {{РСКД/Словник|Ephesus|Эфес|}}
# {{РСКД/Словник|Ephorus|Эфор|}}
# {{РСКД/Словник|Ephyra|Эфира|}}
# {{РСКД/Словник|Epicharmus|Эпихарм|}}
# {{РСКД/Словник|Epicharis|Эпихарида|}}
# {{РСКД/Словник|Epicnemidii|Эпикнемидии|}}
# {{РСКД/Словник|Epicrates|Эпикрат|}}
# {{РСКД/Словник|Epictetus|Эпиктет|}}
# {{РСКД/Словник|Epicurus|Эпикур|}}
# {{РСКД/Словник|Epicydes|Эпикид|}}
# {{РСКД/Словник|Epidamnus|Эпидамн|}}
# {{РСКД/Словник|Epidaurus|Эпидавр|}}
# {{РСКД/Словник|Epigramma|Эпиграмма|}}
# {{РСКД/Словник|Epigenes|Эпиген|}}
# {{РСКД/Словник|Epimenides|Эпименид|}}
# {{РСКД/Словник|Epimetheus|Эпиметей|}}
# {{РСКД/Словник|Epiphania|Эпифания|}}
# {{РСКД/Словник|Epistrophus|Эпистроф|}}
# {{РСКД/Словник|Epistola|Письмо, эпистола|}}
# {{РСКД/Словник|Epitalium|Эпиталион|}}
# {{РСКД/Словник|Epitadeus|Эпитадей|}}
# {{РСКД/Словник|Epizephyrii|Эпизефирии|}}
# {{РСКД/Словник|Epione|Эпиона|}}
# {{РСКД/Словник|Eporedia|Эпоредия|}}
# {{РСКД/Словник|Eporedorix|Эпоредорикс|}}
# {{РСКД/Словник|Epos|Эпос|}}
# {{РСКД/Словник|Eppius|Эппий|}}
# {{РСКД/Словник|Eprius Marcellus|Эприй Марцелл|}}
# {{РСКД/Словник|Epaphus|Эпаф|}}
# {{РСКД/Словник|Epei|Эпен|}}
# {{РСКД/Словник|Eperatus|Эперат|}}
# {{РСКД/Словник|Epeus|Эпей|}}
# {{РСКД/Словник|Epirus|Эпир|}}
# {{РСКД/Словник|Epodus|Эпод|}}
# {{РСКД/Словник|Epopeus|Эпопей|}}
# {{РСКД/Словник|Epocha|Эпоха|}}
# {{РСКД/Словник|Epona|Эпона|}}
# {{РСКД/Словник|Equiria|Эквирии|}}
# {{РСКД/Словник|Equitatus|Конница|}}
# {{РСКД/Словник|Equus|Конь, лошадь|}}
# {{РСКД/Словник|Equus Tuticus|Эвкус Тутикус|}}
# {{РСКД/Словник|Equites|Всадники|}}
# {{РСКД/Словник|Erasinides|Эрасинид|}}
# {{РСКД/Словник|Erasistratos|Эрасистрат|}}
# {{РСКД/Словник|Erasinus|Эрасин|}}
# {{РСКД/Словник|Eratosthenes|Эратосфен|}}
# {{РСКД/Словник|Erechtheus|Эрехфей|}}
# {{РСКД/Словник|Erembi|Эрембы|}}
# {{РСКД/Словник|Eretria|Эретрия|}}
# {{РСКД/Словник|Eretrici|Эретрики|}}
# {{РСКД/Словник|Ereuthalion|Эревталион|}}
# {{РСКД/Словник|Ergastulum|Эргастул|}}
# {{РСКД/Словник|Erginus|Эргин|}}
# {{РСКД/Словник|Erianthus|Эрианф|}}
# {{РСКД/Словник|Eriboea|Эрибея|}}
# {{РСКД/Словник|Erichthonius|Эрихтоний|}}
# {{РСКД/Словник|Eridanos|Эридан|}}
# {{РСКД/Словник|Erigonus|Эригон|}}
# {{РСКД/Словник|Erigone|Эригона|}}
# {{РСКД/Словник|Erineus|Эриней|}}
# {{РСКД/Словник|Erinna|Эринна|}}
# {{РСКД/Словник|Eriphyle|Эрифила|}}
# {{РСКД/Словник|Ermolpidae|Евмолпиды|}}
# {{РСКД/Словник|Ermelus|Эвмел|}}
# {{РСКД/Словник|Eros|Эрос|}}
# {{РСКД/Словник|Erotianus|Эротиан|}}
# {{РСКД/Словник|Errhephoria|Эррефории|}}
# {{РСКД/Словник|Erucii|Эруции|}}
# {{РСКД/Словник|Erycina|Эрикина|}}
# {{РСКД/Словник|Erymanthus|Эриманф|}}
# {{РСКД/Словник|Erysichthon|Эрисихтон|}}
# {{РСКД/Словник|Erythraeum mare|Эритрейское море|}}
# {{РСКД/Словник|Erythea|Эрифия|}}
# {{РСКД/Словник|Eryximachus|Эриксимах|}}
# {{РСКД/Словник|Erana|Эрана|}}
# {{РСКД/Словник|Erato|Эрато|}}
# {{РСКД/Словник|Eretum|Эрет|}}
# {{РСКД/Словник|Erebus|Эреб|}}
# {{РСКД/Словник|Eresus|Эрес|}}
# {{РСКД/Словник|Erythrae|Эритры|}}
# {{РСКД/Словник|Esquiliae|Эсквилии|}}
# {{РСКД/Словник|Essedum|Боевая колесница|}}
# {{РСКД/Словник|Esubii|Эсубии|}}
# {{РСКД/Словник|Eteonus|Этеон|}}
# {{РСКД/Словник|Eteocles|Етеокл|}}
# {{РСКД/Словник|Eteoclus|Етеокл|}}
# {{РСКД/Словник|Etovissa|Этовисса|}}
# {{РСКД/Словник|Etruria|Этрурия, Тусция, Тирренция|}}
# {{РСКД/Словник|Euagoras|Эвагор|}}
# {{РСКД/Словник|Euangelus|Эвангел|}}
# {{РСКД/Словник|Euboea|Эвбея|}}
# {{РСКД/Словник|Eubulides|Эвбулид|}}
# {{РСКД/Словник|Eubulus|Евбул, Эвбул|}}
# {{РСКД/Словник|Eucherius|Эвхерий|}}
# {{РСКД/Словник|Euchenor|Эвхенор|}}
# {{РСКД/Словник|Euclides|Евклид|}}
# {{РСКД/Словник|Eucrates|Евкрат|}}
# {{РСКД/Словник|Eudamidas|Евдамид|}}
# {{РСКД/Словник|Eudoxia|Евдоксия|}}
# {{РСКД/Словник|Eudoxus|Евдокс|}}
# {{РСКД/Словник|Eudemus|Эвдем|}}
# {{РСКД/Словник|Eudorus|Эвдор|}}
# {{РСКД/Словник|Eugammon|Эвгаммон|}}
# {{РСКД/Словник|Euganei|Евганеи|}}
# {{РСКД/Словник|Eugraphius|Евграфий|}}
# {{РСКД/Словник|Euhemerus|Евгемер|}}
# {{РСКД/Словник|Eumaeus|Евмей|}}
# {{РСКД/Словник|Eumenes|Евмен, Эвмен|}}
# {{РСКД/Словник|Eumenia|Евмения|}}
# {{РСКД/Словник|Eumenius|Эвмений|}}
# {{РСКД/Словник|Eumolpus|Евмолп|}}
# {{РСКД/Словник|Eunapius|Евнапий|}}
# {{РСКД/Словник|Eunomia|Энномия|}}
# {{РСКД/Словник|Eunomus|Евном|}}
# {{РСКД/Словник|Euneus|Евнен|}}
# {{РСКД/Словник|Eunus|Евн|}}
# {{РСКД/Словник|Eupalium|Евпалиум|}}
# {{РСКД/Словник|Eupalamus|Евпалам|}}
# {{РСКД/Словник|Euphemus|Евфем|}}
# {{РСКД/Словник|Euphorbus|Евфорб|}}
# {{РСКД/Словник|Euphorien|Евфорион|}}
# {{РСКД/Словник|Euphron|Евфрон|}}
# {{РСКД/Словник|Euphranor|Евфранор|}}
# {{РСКД/Словник|Euphrates|Евфрат|}}
# {{РСКД/Словник|Eupompus|Евпомп|}}
# {{РСКД/Словник|Eupolis|Евполид|}}
# {{РСКД/Словник|Euripides|Еврипид|}}
# {{РСКД/Словник|Eurus|Евр|}}
# {{РСКД/Словник|Eurybia|Еврибия|}}
# {{РСКД/Словник|Eurybiades|Еврибиад|}}
# {{РСКД/Словник|Eurybates|Еврибат|}}
# {{РСКД/Словник|Eurybatus|Еврибат|}}
# {{РСКД/Словник|Euryclea|Евриклея|}}
# {{РСКД/Словник|Eurydamas|Эвридам|}}
# {{РСКД/Словник|Eurydice|Эвридика|}}
# {{РСКД/Словник|Eurylochus|Эврилох|}}
# {{РСКД/Словник|Eurymedon|Эвримедон|}}
# {{РСКД/Словник|Eurynome|Евринома|}}
# {{РСКД/Словник|Eurypylus|Еврипил|}}
# {{РСКД/Словник|Eurystheus|Еврисфей|}}
# {{РСКД/Словник|Eurysthenes|Еврисфен|}}
# {{РСКД/Словник|Eurysaces|Еврисак|}}
# {{РСКД/Словник|Eurytion|Евритион|}}
# {{РСКД/Словник|Euryalus|Евриал|}}
# {{РСКД/Словник|Euryale|Евриала|}}
# {{РСКД/Словник|Euryanax|Еврианакт|}}
# {{РСКД/Словник|Eurotas|Еврот|}}
# {{РСКД/Словник|Euripus|Еврип|}}
# {{РСКД/Словник|Europa|Европа|}}
# {{РСКД/Словник|Eurytus|Еврит|}}
# {{РСКД/Словник|Eusebius|Евсевий|}}
# {{РСКД/Словник|Eustathius|Евстафий|}}
# {{РСКД/Словник|Euterpe|Евтерпа|}}
# {{РСКД/Словник|Euthycrates|Евтикрат|}}
# {{РСКД/Словник|Euthydemus|Евтидем|}}
# {{РСКД/Словник|Euthynous|Евтиной|}}
# {{РСКД/Словник|Euthymus|Евтим|}}
# {{РСКД/Словник|Eutropius|Евтропий|}}
# {{РСКД/Словник|Eutychides|Евтихид|}}
# {{РСКД/Словник|Euathlus|Эвафл|}}
# {{РСКД/Словник|Euenus|Эвен|}}
# {{РСКД/Словник|Evagoras|Эвагор|}}
# {{РСКД/Словник|Evander|Эвандр|}}
# {{РСКД/Словник|Eventus|Эвентус, бонус эвентус|}}
# {{РСКД/Словник|Evictio|Evictio|}}
# {{РСКД/Словник|Evocati|Эвокаты|}}
# {{РСКД/Словник|Exauctorare|Exauctorare|}}
# {{РСКД/Словник|Exceptio|Exceptio|}}
# {{РСКД/Словник|Excubiae|Экскубы|}}
# {{РСКД/Словник|Excusatio|Excusatio|}}
# {{РСКД/Словник|Exedra|Экседра|}}
# {{РСКД/Словник|Exequiae|Эксеквии|}}
# {{РСКД/Словник|Exercitia armorum|Военные упражнения|}}
# {{РСКД/Словник|Exercitus|Войско|}}
# {{РСКД/Словник|Exheredatio|Эксхередацио|}}
# {{РСКД/Словник|Exodium|Эксод|}}
# {{РСКД/Словник|Expilatio hereditatis|Expilatio hereditatis|}}
# {{РСКД/Словник|Expositio infantum|Отказ от детей|}}
# {{РСКД/Словник|Exsilium|Exsilium|}}
# {{РСКД/Словник|Exstispices|Exstispĭces|}}
# {{РСКД/Словник|Extra ordinem|Extra ordinem|}}
# {{РСКД/Словник|Extraordinarii|Экстраординарии|}}
# {{РСКД/Словник|Exuperantius|Эксуперанций, Юлий|}}
# {{РСКД/Словник|Eetion|Эетион|}}
# {{РСКД/Словник|Eion|Эйон|}}
# {{РСКД/Словник|Fabii|Фабии|}}
# {{РСКД/Словник|Fabianus Papirius|Фабиан Папирий|}}
# {{РСКД/Словник|Fabrateria|Фабратерии|}}
# {{РСКД/Словник|Fabricii|Фабриции|}}
# {{РСКД/Словник|Fabula|Фабула|}}
# {{РСКД/Словник|Faces|Факелы|}}
# {{РСКД/Словник|Factiones|Фактионы|}}
# {{РСКД/Словник|Faesulae|Фезулы|}}
# {{РСКД/Словник|Falarica|Фаларика|}}
# {{РСКД/Словник|Falces|Коса, серп|}}
# {{РСКД/Словник|Falerii|Фалерии|}}
# {{РСКД/Словник|Falernum vinum|Фалернское вино|}}
# {{РСКД/Словник|Falsum|Подлог|}}
# {{РСКД/Словник|Fama|Фама|}}
# {{РСКД/Словник|Fames|Фамес|}}
# {{РСКД/Словник|Familia|Фамилия|}}
# {{РСКД/Словник|Fannii|Фаннии|}}
# {{РСКД/Словник|Fanum|Фанум|}}
# {{РСКД/Словник|Fartor|Фактор|}}
# {{РСКД/Словник|Fasces|Фасции|}}
# {{РСКД/Словник|Fasciae|Фасции|}}
# {{РСКД/Словник|Fascinum|Колдовство|}}
# {{РСКД/Словник|Fasti|Фасты|}}
# {{РСКД/Словник|Fatum|Фатум|}}
# {{РСКД/Словник|Fatuus|Фатуус и Фатуа|}}
# {{РСКД/Словник|Faunus|Фавн|}}
# {{РСКД/Словник|Faustina|Фаустина|}}
# {{РСКД/Словник|Faustulus|Фаустул|}}
# {{РСКД/Словник|Favonius|Фавоний|}}
# {{РСКД/Словник|Favorinus|Фаворин|}}
# {{РСКД/Словник|Febris|Фебрис|}}
# {{РСКД/Словник|Februarius|Фебруарий (февраль)|}}
# {{РСКД/Словник|Felicitas|Фелицитас|}}
# {{РСКД/Словник|Felix|Феликс|}}
# {{РСКД/Словник|Fenestella|Фенестелла|}}
# {{РСКД/Словник|Fenestrae|Окна|}}
# {{РСКД/Словник|Fennius|Фенний Руф|}}
# {{РСКД/Словник|Fenus|Фенус|}}
# {{РСКД/Словник|Feralia|Feralia|}}
# {{РСКД/Словник|Ferculum|Феркулум|}}
# {{РСКД/Словник|Ferentarii|Ферентарии|}}
# {{РСКД/Словник|Ferentina|Ферентина|}}
# {{РСКД/Словник|Ferentinum|Ферентинум|}}
# {{РСКД/Словник|Feretrius|Феретриус|}}
# {{РСКД/Словник|Feriae scholarum|Каникулы школьные|}}
# {{РСКД/Словник|Feroniae lucus|Феронии роща|}}
# {{РСКД/Словник|Feronia|Ферония|}}
# {{РСКД/Словник|Feriae|Ферии|}}
# {{РСКД/Словник|Feriae latīnae|Ферии латинские|}}
# {{РСКД/Словник|Ferula|Ферула|}}
# {{РСКД/Словник|Fescennina carmina|Фесценнинские песни|}}
# {{РСКД/Словник|Fescennium|Фесцений|}}
# {{РСКД/Словник|Festus|Фест|}}
# {{РСКД/Словник|Festuca|Фестука|}}
# {{РСКД/Словник|Fetiales|Фециалы|}}
# {{РСКД/Словник|Fibrenus|Фибрен|}}
# {{РСКД/Словник|Fictilia|Фиктилия|}}
# {{РСКД/Словник|Fictio|Фиктио|}}
# {{РСКД/Словник|Fideipromissio|Fideipromissio|}}
# {{РСКД/Словник|Fideiussio|Fideiussio|}}
# {{РСКД/Словник|Fidentia|Фиденция, Фиденциола|}}
# {{РСКД/Словник|Fides|Фидес|}}
# {{РСКД/Словник|Fiducia|Fiducia|}}
# {{РСКД/Словник|Fidenae|Фидены|}}
# {{РСКД/Словник|Fidei commissum|Фидео комиссиум|}}
# {{РСКД/Словник|Fidius deus|Фидиус деус|}}
# {{РСКД/Словник|Figulus|Фигул|}}
# {{РСКД/Словник|Fimbria|Фимбрия|}}
# {{РСКД/Словник|Firmum|Firmum|}}
# {{РСКД/Словник|Firmicus|Фирмик матерн|}}
# {{РСКД/Словник|Fiscus|Фиск|}}
# {{РСКД/Словник|Fistula|Фистула|}}
# {{РСКД/Словник|Flabellum|Флабеллум|}}
# {{РСКД/Словник|Flaccus|Флакк|}}
# {{РСКД/Словник|Flagellum|Флагеллум|}}
# {{РСКД/Словник|Flamen|Фламины|}}
# {{РСКД/Словник|Flaminia Via|Фламиния|}}
# {{РСКД/Словник|Flaminii|Фламинии|}}
# {{РСКД/Словник|Flaminini|Фламинины|}}
# {{РСКД/Словник|Flaminica|Фламиника|}}
# {{РСКД/Словник|Flavii|Флавии|}}
# {{РСКД/Словник|Flavus|Flavus|}}
# {{РСКД/Словник|Flora|Флора|}}
# {{РСКД/Словник|Floralia|Флоралии|}}
# {{РСКД/Словник|Florentia|Флоренция|}}
# {{РСКД/Словник|Florus|Флор|}}
# {{РСКД/Словник|Flevo lacus|Флевонское озеро|}}
# {{РСКД/Словник|Focus|Фокус|}}
# {{РСКД/Словник|Foedus|Договор|}}
# {{РСКД/Словник|Follis|Фоллис, игры|}}
# {{РСКД/Словник|Fontes|Fontes|}}
# {{РСКД/Словник|Fonteii|Фонтеи|}}
# {{РСКД/Словник|Forentum|Форентум|}}
# {{РСКД/Словник|Fores|Fores|}}
# {{РСКД/Словник|Formiae|Формии|}}
# {{РСКД/Словник|Formula|Formŭla|}}
# {{РСКД/Словник|Fornax|Форнакс|}}
# {{РСКД/Словник|Fornix|Форникс|}}
# {{РСКД/Словник|Fors|Форс, фортуна|}}
# {{РСКД/Словник|Fortunatae insulae|Фортунатские острова|}}
# {{РСКД/Словник|Forum|Форум|}}
# {{РСКД/Словник|Fosi|Фосы|}}
# {{РСКД/Словник|Fossae|Фоссы (каналы)|}}
# {{РСКД/Словник|Framea|Фрамея|}}
# {{РСКД/Словник|Franci|Франки|}}
# {{РСКД/Словник|Fregellae|Фрегеллы|}}
# {{РСКД/Словник|Frento|Френтон|}}
# {{РСКД/Словник|Frigidarium|Фригидарий|}}
# {{РСКД/Словник|Friniates|Фриниат|}}
# {{РСКД/Словник|Frisii|Фризии|}}
# {{РСКД/Словник|Fronto|Фронтон|}}
# {{РСКД/Словник|Frontinus|Фронтин|}}
# {{РСКД/Словник|Frumentatio|Фрумент|}}
# {{РСКД/Словник|Frusino|Фрузинон|}}
# {{РСКД/Словник|Fucus|Фукус|}}
# {{РСКД/Словник|Fucinus lacus|Фуцинское озеро|}}
# {{РСКД/Словник|Fuficius|Фуфиций|}}
# {{РСКД/Словник|Fufidii|Фуфидии|}}
# {{РСКД/Словник|Fufii|Фуфии|}}
# {{РСКД/Словник|Fulcinii|Фульцинии|}}
# {{РСКД/Словник|Fulgentius|Фульгенций|}}
# {{РСКД/Словник|Fullo|Валяльщик|}}
# {{РСКД/Словник|Fulmen|Фульмен|}}
# {{РСКД/Словник|Fulvii|Фульвии|}}
# {{РСКД/Словник|Fumarium|Фумариум|}}
# {{РСКД/Словник|Funalia|Фуналии|}}
# {{РСКД/Словник|Funambuli|Фунамбулы|}}
# {{РСКД/Словник|Fundanii|Фундании|}}
# {{РСКД/Словник|Fundi|Фунды|}}
# {{РСКД/Словник|Funditores|Фундиторы|}}
# {{РСКД/Словник|Fungus|Грибы|}}
# {{РСКД/Словник|Funus|Похороны|}}
# {{РСКД/Словник|Funales equi|Funăles equi|}}
# {{РСКД/Словник|Furca|Фурка|}}
# {{РСКД/Словник|Furculae Caudinae|Кавдийское ущелье|}}
# {{РСКД/Словник|Furiae|Фурии|}}
# {{РСКД/Словник|Furii|Фурии|}}
# {{РСКД/Словник|Furnii|Фурнии|}}
# {{РСКД/Словник|Furor|Фурор|}}
# {{РСКД/Словник|Furtum|Кража|}}
# {{РСКД/Словник|Furina|Фурина|}}
# {{РСКД/Словник|Fustuarium|Фустуариум|}}
# {{РСКД/Словник|Fusus|Веретено|}}
# {{РСКД/Словник|Gabina via|Габина, виа|}}
# {{РСКД/Словник|Gabinii|Габинии|}}
# {{РСКД/Словник|Gabreta silva|Габретский лес|}}
# {{РСКД/Словник|Gabali|Габалы|}}
# {{РСКД/Словник|Gabinus cinctus|Gabīnus cinctus|}}
# {{РСКД/Словник|Gabii|Габии|}}
# {{РСКД/Словник|Gades|Гадес|}}
# {{РСКД/Словник|Gadrosia|Гадросия|}}
# {{РСКД/Словник|Gadara|Гадара|}}
# {{РСКД/Словник|Gaesum|Гезум|}}
# {{РСКД/Словник|Gaesati|Гезаты|}}
# {{РСКД/Словник|Gaetuli|Гетулы|}}
# {{РСКД/Словник|Gaetulicus|Гетулик|}}
# {{РСКД/Словник|Galaesus|Галес|}}
# {{РСКД/Словник|Galatea|Галатея|}}
# {{РСКД/Словник|Galatia|Галатия|}}
# {{РСКД/Словник|Galba|Гальба|}}
# {{РСКД/Словник|Galepsus|Галепс|}}
# {{РСКД/Словник|Galerius|Галерий|}}
# {{РСКД/Словник|Galilaea|Галилея|}}
# {{РСКД/Словник|Galinthias|Галинфия|}}
# {{РСКД/Словник|Gallaecia|Галлиция|}}
# {{РСКД/Словник|Galli|Галлы|}}
# {{РСКД/Словник|Gallienus|Галлиен|}}
# {{РСКД/Словник|Gallinaria|Галлинария|}}
# {{РСКД/Словник|Gallio|Галлион|}}
# {{РСКД/Словник|Gallograecia|Галлогреция|}}
# {{РСКД/Словник|Gallon|Каллон|}}
# {{РСКД/Словник|Gallonii|Галлонии|}}
# {{РСКД/Словник|Gallus|Галл|}}
# {{РСКД/Словник|Gallia|Галлия|}}
# {{РСКД/Словник|Gallii|Галлии|}}
# {{РСКД/Словник|Galenus|Гален|}}
# {{РСКД/Словник|Gamala|Гамала|}}
# {{РСКД/Словник|Gandarae|Гайдары|}}
# {{РСКД/Словник|Gangaridae|Гангариды|}}
# {{РСКД/Словник|Ganges|Ганг|}}
# {{РСКД/Словник|Ganymedes|Ганимед|}}
# {{РСКД/Словник|Garamantes|Гараманты|}}
# {{РСКД/Словник|Garganus mons|Гарганская гора|}}
# {{РСКД/Словник|Gargaphia|Гаргафия|}}
# {{РСКД/Словник|Gargarenses|Гаргаренсы|}}
# {{РСКД/Словник|Gargettus|Гаргетт|}}
# {{РСКД/Словник|Gargilius Martialis|Гаргилий Марциал|}}
# {{РСКД/Словник|Gargaron|Гаргарон|}}
# {{РСКД/Словник|Garum|Гарум|}}
# {{РСКД/Словник|Garumna|Гарумна|}}
# {{РСКД/Словник|Gauda|Гауда|}}
# {{РСКД/Словник|Gaugamela|Гавгамелы|}}
# {{РСКД/Словник|Gaulos|Гавл|}}
# {{РСКД/Словник|Gaurus mons|Гауранская гора|}}
# {{РСКД/Словник|Gausape|Gausăpe|}}
# {{РСКД/Словник|Gaza|Газа|}}
# {{РСКД/Словник|Gaius|Гай|}}
# {{РСКД/Словник|Gedrosia|Гедросия|}}
# {{РСКД/Словник|Geganii|Гегании|}}
# {{РСКД/Словник|Gela|Гела|}}
# {{РСКД/Словник|Gelanor|Геланор|}}
# {{РСКД/Словник|Gelduba|Гелдуба|}}
# {{РСКД/Словник|Gellanicus|Гелланик|}}
# {{РСКД/Словник|Gellias|Геллий|}}
# {{РСКД/Словник|Gellii|Геллии|}}
# {{РСКД/Словник|Geloni|Гелоны|}}
# {{РСКД/Словник|Gemelli colles|Гемелльские горы|}}
# {{РСКД/Словник|Gemellus|Гемикл|}}
# {{РСКД/Словник|Geminii|Геминии|}}
# {{РСКД/Словник|Gemma|Гемма|}}
# {{РСКД/Словник|Gemoniae|Гемонии|}}
# {{РСКД/Словник|Gemini|Гемины|}}
# {{РСКД/Словник|Genauni|Генавны|}}
# {{РСКД/Словник|Genethliaci|Генефлиаки|}}
# {{РСКД/Словник|Gens|Генс (род)|}}
# {{РСКД/Словник|Gentius|Гентий|}}
# {{РСКД/Словник|Genucii|Генуции|}}
# {{РСКД/Словник|Genava|Генава (Женева)|}}
# {{РСКД/Словник|Genius|Гений|}}
# {{РСКД/Словник|Genusus|Генус|}}
# {{РСКД/Словник|Genua|Генуя|}}
# {{РСКД/Словник|Geographia|География|}}
# {{РСКД/Словник|Geometria|Геометрия|}}
# {{РСКД/Словник|Geoponici|Геопоники|}}
# {{РСКД/Словник|Ger|Гер|}}
# {{РСКД/Словник|Geraestus|Герест|}}
# {{РСКД/Словник|Geranea|Геранея|}}
# {{РСКД/Словник|Gerenia|Герения|}}
# {{РСКД/Словник|Gergis|Гергида|}}
# {{РСКД/Словник|Gergovia|Герговия|}}
# {{РСКД/Словник|Germania|Германия|}}
# {{РСКД/Словник|Germanii|Германии|}}
# {{РСКД/Словник|Germanicus Caesar|Германик|}}
# {{РСКД/Словник|Germalus|Гермал|}}
# {{РСКД/Словник|Gerrhaei|Герреи|}}
# {{РСКД/Словник|Geryones|Герионы|}}
# {{РСКД/Словник|Gesch|Gesch|}}
# {{РСКД/Словник|Gessius|Гессий Флор|}}
# {{РСКД/Словник|Gestio|Gestio|}}
# {{РСКД/Словник|Geta|Гета|}}
# {{РСКД/Словник|Getae|Геты|}}
# {{РСКД/Словник|Giestatio|Giestatio|}}
# {{РСКД/Словник|Gigantes|Гиганты|}}
# {{РСКД/Словник|Gisco|Гискон|}}
# {{РСКД/Словник|Glabrio|Глабрион|}}
# {{РСКД/Словник|Gladiatores|Гладиаторы|}}
# {{РСКД/Словник|Gladius|Гладиус|}}
# {{РСКД/Словник|Glans|Гланс|}}
# {{РСКД/Словник|Glauce|Главка|}}
# {{РСКД/Словник|Glaucus|Главк|}}
# {{РСКД/Словник|Glaucia|Главкия|}}
# {{РСКД/Словник|Glaucias|Главкий|}}
# {{РСКД/Словник|Glossa|Глосса|}}
# {{РСКД/Словник|Glycon|Гликон|}}
# {{РСКД/Словник|Glycera|Гликера|}}
# {{РСКД/Словник|Glerus|Glērus|}}
# {{РСКД/Словник|Gnatia|Гнатия|}}
# {{РСКД/Словник|Gnidus|Гнид|}}
# {{РСКД/Словник|Gnipho|Гнифон|}}
# {{РСКД/Словник|Gnomon|Гномон|}}
# {{РСКД/Словник|Gnosus|Кносс|}}
# {{РСКД/Словник|Gobryas|Гобрий|}}
# {{РСКД/Словник|Golgi|Голш|}}
# {{РСКД/Словник|Gomphi|Гомфы|}}
# {{РСКД/Словник|Gordium|Гордион|}}
# {{РСКД/Словник|Gordiani|Гордианы|}}
# {{РСКД/Словник|Gordias|Горгий леонтинский|}}
# {{РСКД/Словник|Gorgobina|Горгобина|}}
# {{РСКД/Словник|Gorgophone|Горгофона|}}
# {{РСКД/Словник|Gorgidas|Горгид|}}
# {{РСКД/Словник|Gortys|Гортина|}}
# {{РСКД/Словник|Gossypiam|Горсиппий|}}
# {{РСКД/Словник|Gothi|Готы|}}
# {{РСКД/Словник|Gotini|Котины|}}
# {{РСКД/Словник|Gracchus|Гракх|}}
# {{РСКД/Словник|Gradivus|Градив|}}
# {{РСКД/Словник|Graecostasis|Грекостасис|}}
# {{РСКД/Словник|Graecia|Греция|}}
# {{РСКД/Словник|Graecia Magna|Великая Греция|}}
# {{РСКД/Словник|Grammatici|Грамматики|}}
# {{РСКД/Словник|Grampius mons|Грампийская гора|}}
# {{РСКД/Словник|Granii|Грании|}}
# {{РСКД/Словник|Granicus|Граник|}}
# {{РСКД/Словник|Grates|Кратет|}}
# {{РСКД/Словник|Gratia|Грация|}}
# {{РСКД/Словник|Gratidii|Гратидии|}}
# {{РСКД/Словник|Gratius|Граций|}}
# {{РСКД/Словник|Gratianus|Грациан|}}
# {{РСКД/Словник|Graupius mons|Гравпийская гора|}}
# {{РСКД/Словник|Graviscae|Грависки|}}
# {{РСКД/Словник|Griphi|Грифы|}}
# {{РСКД/Словник|Griphi|Грифы|}}
# {{РСКД/Словник|Grumentum|Грументум|}}
# {{РСКД/Словник|Grumentum|Грументум|}}
# {{РСКД/Словник|Gryllus|Грилл|}}
# {{РСКД/Словник|Grynea|Гринея|}}
# {{РСКД/Словник|Gryphus|Гриф|}}
# {{РСКД/Словник|Gubernaculum|Губернакулум|}}
# {{РСКД/Словник|Gulussa|Гулусса|}}
# {{РСКД/Словник|Gustus|Gustus|}}
# {{РСКД/Словник|Guttus|Guttus|}}
# {{РСКД/Словник|Gyes|Гиес|}}
# {{РСКД/Словник|Gygaeum stagnum|Гигейское озеро|}}
# {{РСКД/Словник|Gyges|Гигес|}}
# {{РСКД/Словник|Gylippus|Гилипп|}}
# {{РСКД/Словник|Gymnasiarchia|Гимнасиархия|583}}
# {{РСКД/Словник|Gymnasium|Гимнасий|583-584}}
# {{РСКД/Словник|Gymnesiae insulae|Гимнесийские острова|584}}
# {{РСКД/Словник|Γυμνη̃τες|Гимнеты|584}}
# {{РСКД/Словник|Γυμνοπαιδίαι|Гимнопедии|584}}
# {{РСКД/Словник|Gymnosophistae|Гимнософисты|584}}
# {{РСКД/Словник|Γυναικει̃ον|Гинекей|584}}
# {{РСКД/Словник|Γυναικονόμοι|Гинекомы|584}}
# {{РСКД/Словник|Gyndes|Гинд|584}}
# {{РСКД/Словник|Gypsum|Гипс|584-585}}
# {{РСКД/Словник|Gyrtone|Гиртона|585}}
# {{РСКД/Словник|Gythium|Гифион|585}}


# {{РСКД/Словник|Gyarus|Гиар|}}

# {{РСКД/Словник|Γάνος|Ганос|}}
# {{РСКД/Словник|Γέρανoς|Геран (журавль)|}}
# {{РСКД/Словник|Γαι̃α|Гея|}}
# {{РСКД/Словник|Γαλακτοφάγοι|Галактофаги|}}
# {{РСКД/Словник|Γαμήλια|Γαμήλια|}}
# {{РСКД/Словник|Γαμηλιών|Гамелион|}}
# {{РСКД/Словник|Γελέοντες|Гелеонты|}}
# {{РСКД/Словник|Γενέθλιος η̉μέρα|Генетлии|}}
# {{РСКД/Словник|Γενέσια|Генесии|}}
# {{РСКД/Словник|Γερουσία|Герусия|}}
# {{РСКД/Словник|Γεωμόροι|Геоморы|}}
# {{РСКД/Словник|Γη̃ς α̉ναδασμός|Γη̃ς α̉ναδασμός|}}
# {{РСКД/Словник|Γλαυ̃ξ|Главка|}}
# {{РСКД/Словник|Γνώμη|Гномическая поэзия|}}
# {{РСКД/Словник|Γνώριμοι|Гноримы|}}
# {{РСКД/Словник|Γοργώ|Горгона|}}
# {{РСКД/Словник|Γραι̃αι|Грайи|}}
# {{РСКД/Словник|Γραμματει̃ον|Γραμματει̃ον|}}
# {{РСКД/Словник|Γραμματεύς|Грамматевс, грамматей|}}
# {{РСКД/Словник|Γραφή|Γραφή|}}

===H===
# {{РСКД/Словник|Άίδης|Аид|585}}
# {{РСКД/Словник|Hadranum|Адран|585}}
# {{РСКД/Словник|Hadria|Гадрия|585}}
# {{РСКД/Словник|Hadrianopolis|Адрианополь|585}}
# {{РСКД/Словник|Hadrianus|Адриан|585-586}}
# {{РСКД/Словник|Hadrumetum|Гадрумет|586}}
# {{РСКД/Словник|Hadyllius mons|Гадилийская гора|586}}
# {{РСКД/Словник|Haedi|Haedi|586}}
# {{РСКД/Словник|Haedui|Гедуи|586}}
# {{РСКД/Словник|Haemodae|Гемоды|586}}
# {{РСКД/Словник|Άγνισμοί|Агнисмы|586}}
# {{РСКД/Словник|Haemoniae|Хемония|586}}
# {{РСКД/Словник|Haemon|Гемон|586}}
# {{РСКД/Словник|Haemus|Гем|586-587}}
# {{РСКД/Словник|Αϊρεσις|Айресис|587}}
# {{РСКД/Словник|Halae|Алы|587}}
# {{РСКД/Словник|Halcyone|Алкиона|587}}
# {{РСКД/Словник|Halesa|Алеса|587}}
# {{РСКД/Словник|Haliacmon|Галиакмон|587}}
# {{РСКД/Словник|Haliartus|Галиарт|587}}
# {{РСКД/Словник|Halias|Галиас|587}}
# {{РСКД/Словник|Halicarnassus|Галикарнас|587-588}}
# {{РСКД/Словник|Halicyae|Галикии|588}}
# {{РСКД/Словник|Halimus|Галимунт|588}}


# {{РСКД/Словник|Halizones|Гализоны|588}}
# {{РСКД/Словник|Άλω̃α|Галои|588}}
# {{РСКД/Словник|Halonesus|Галонесос|588}}
# {{РСКД/Словник|Halos|Галос|588}}
# {{РСКД/Словник|Άλτη̃ρες|Галтеры|588}}
# {{РСКД/Словник|Haluntium|Алунций|588}}
# {{РСКД/Словник|Halycus|Галик|588}}
# {{РСКД/Словник|Halys|Галис|588}}
# {{РСКД/Словник|Hamadryades|Гамадриады|588}}
# {{РСКД/Словник|Hamaxitos|Гамаксит|588}}
# {{РСКД/Словник|Hamilcar|Гамилькар|588-589}}
# {{РСКД/Словник|Hannibal|Ганнибал|589-591}}
# {{РСКД/Словник|Hanno|Ганнон|591-592}}
# {{РСКД/Словник|Harii|Харии|592}}
# {{РСКД/Словник|Harma|Гарма|592}}
# {{РСКД/Словник|Harmatus|Гарматунт|592}}
# {{РСКД/Словник|Harmodius|Гармодий|592}}
# {{РСКД/Словник|Harmonia|Гармония|592}}
# {{РСКД/Словник|Άρμοσταί|Гармосты|592}}
# {{РСКД/Словник|Ἁρμόσυνοι|Гармосины|592}}
# {{РСКД/Словник|Harpago|Гарпагон|592}}
# {{РСКД/Словник|Harpagus|Гарпаг|592}}
# {{РСКД/Словник|Harpalus|Гарпал|592-593}}
# {{РСКД/Словник|Harpalyce|Гарпалика|593}}
# {{РСКД/Словник|Harpasus|Гарпасос|593}}
# {{РСКД/Словник|Harpocration|Гарпократион|593}}
# {{РСКД/Словник|Harpyiae|Гарпии|593}}
# {{РСКД/Словник|Harudes|Гаруды|593}}
# {{РСКД/Словник|Haruspices|Гаруспики|593}}
# {{РСКД/Словник|Hasdrubal|Гасдрубал|593-594}}
# {{РСКД/Словник|Hasta|Копье|594}}

# {{РСКД/Словник|Haterius|Гатерий|594}}
# {{РСКД/Словник|Ήβη|Геба|594}}

# {{РСКД/Словник|Ήδονικοὶ φιλόσοφοι|Гедонисты|594}}
# {{РСКД/Словник|Έκάβη|Гекаба|594}}
# {{РСКД/Словник|Hecamede|Гекамеда|594}}
# {{РСКД/Словник|Hecataeus|Гекатей|594-595}}
# {{РСКД/Словник|Hecate|Геката|595}}
# {{РСКД/Словник|Hecato|Гекатон|595}}
# {{РСКД/Словник|Έκατόγχειρες|Гекатонхейры|595}}
# {{РСКД/Словник|Έκατόμβη|Гекатомба (жертвоприношение)|595}}
# {{РСКД/Словник|Hecatompylus|Гекатомпил|595}}
# {{РСКД/Словник|Hectenes|Гектены|595}}
# {{РСКД/Словник|Hector|Гектор|595-596}}
# {{РСКД/Словник|Hecuba|Гекуба|596}}
# {{РСКД/Словник|Hegelochus|Гегелох|596}}
# {{РСКД/Словник|Hegemone|Гегемона|}}
# {{РСКД/Словник|Hegesander|Гегесандр|}}
# {{РСКД/Словник|Hegesilochus|Гегесилох|}}
# {{РСКД/Словник|Hegesippus|Гегесипп|}}
# {{РСКД/Словник|Hegesistratus|Гегесистрат|}}
# {{РСКД/Словник|Hegesinus|Гегесин|}}
# {{РСКД/Словник|Hegesias|Гегесий|}}
# {{РСКД/Словник|Hegias|Гегий|}}
# {{РСКД/Словник|Heliodorus|Гелиодор|}}
# {{РСКД/Словник|Heliohabalus|Гелиогабал|}}
# {{РСКД/Словник|Heliopolis|Гелиополис|}}
# {{РСКД/Словник|Heliades|Гелиады|}}
# {{РСКД/Словник|Hellespontus|Геллеспонт|}}
# {{РСКД/Словник|Hellisson|Гелиссон|}}
# {{РСКД/Словник|Helos|Гелос|}}
# {{РСКД/Словник|Helvidii|Гельвидии|}}
# {{РСКД/Словник|Helvetii|Гельветы|}}
# {{РСКД/Словник|Helvii|Гельвии|}}
# {{РСКД/Словник|Helena|Елена|}}
# {{РСКД/Словник|Helenus|Гелен|}}
# {{РСКД/Словник|Helice|Гелика|}}
# {{РСКД/Словник|Helicon|Геликон|}}
# {{РСКД/Словник|Helorus|Гелор|}}
# {{РСКД/Словник|Helotes|Илоты|}}
# {{РСКД/Словник|Heniochi|Гениохи|}}
# {{РСКД/Словник|Henna|Генна|}}
# {{РСКД/Словник|Hephaestion|Гефестион|}}
# {{РСКД/Словник|Heptanomis|Гефаномис|}}
# {{РСКД/Словник|Heraclea|Гераклея|}}
# {{РСКД/Словник|Heracleopolis|Гераклеополис|}}
# {{РСКД/Словник|Heraclides|Гераклиды|}}
# {{РСКД/Словник|Heraclitus|Гераклит эфесский|}}
# {{РСКД/Словник|Heraea|Герея|}}
# {{РСКД/Словник|Heraei montes|Герейские горы|}}
# {{РСКД/Словник|Herbessos|Гербесс|}}
# {{РСКД/Словник|Herculaneum|Геркуланум|}}
# {{РСКД/Словник|Herculeum fretum|Геркулеса пролив|}}
# {{РСКД/Словник|Hercynia silva|Герцинский лес|}}
# {{РСКД/Словник|Hercules|Геркулес, Геракл|}}
# {{РСКД/Словник|Herculis promunturium|Геркулеса мыс|}}
# {{РСКД/Словник|Herculis silva|Геркулеса роща|}}
# {{РСКД/Словник|Herdonea|Гердонея|}}
# {{РСКД/Словник|Herdonius|Гердоний|}}
# {{РСКД/Словник|Hereditas|Наследства право|}}
# {{РСКД/Словник|Herennii|Гереннии|}}
# {{РСКД/Словник|Herii|Герии|}}
# {{РСКД/Словник|Herillus|Герилл|}}
# {{РСКД/Словник|Hermae|Гермы|}}
# {{РСКД/Словник|Hermaeum promunturium|Гермейский мыс|}}
# {{РСКД/Словник|Hermagoras|Гермагор|}}
# {{РСКД/Словник|Hermaphroditus|Гермафродит|}}
# {{РСКД/Словник|Hermarchus|Гермарх|}}
# {{РСКД/Словник|Hermesianax|Гермесианакт|}}
# {{РСКД/Словник|Herminius mons|Герминская гора|}}
# {{РСКД/Словник|Herminii|Герминии|}}
# {{РСКД/Словник|Herminones|Герминоны|}}
# {{РСКД/Словник|Hermippus|Гермипп|}}
# {{РСКД/Словник|Hermione|Гермиона|}}
# {{РСКД/Словник|Hermocrates|Гермократ|}}
# {{РСКД/Словник|Hermodorus|Гермодор|}}
# {{РСКД/Словник|Hermogenes|Гермоген|}}
# {{РСКД/Словник|Hermunduri|Гермундуры|}}
# {{РСКД/Словник|Hermupolis|Гермополь|}}
# {{РСКД/Словник|Hermus|Герм|}}
# {{РСКД/Словник|Hermeas|Гермей|}}
# {{РСКД/Словник|Hernici|Герники|}}
# {{РСКД/Словник|Herodianus|Геродиан|}}
# {{РСКД/Словник|Herodicus|Геродик|}}
# {{РСКД/Словник|Herodorus|Геродор|}}
# {{РСКД/Словник|Herodotus|Геродот|}}
# {{РСКД/Словник|Heroopolis|Героополь|}}
# {{РСКД/Словник|Herophilus|Герофил|}}
# {{РСКД/Словник|Herostratus|Герострат|}}
# {{РСКД/Словник|Herilus|Герил|}}
# {{РСКД/Словник|Herodes Atticus|Герод Аттик|}}
# {{РСКД/Словник|Heruli|Герулы|}}
# {{РСКД/Словник|Hesiodus|Гесиод|}}
# {{РСКД/Словник|Hesione|Гесиона|}}
# {{РСКД/Словник|Hesperia|Гесперия|}}
# {{РСКД/Словник|Hesperides|Геспериды|}}
# {{РСКД/Словник|Hesperum promunturium|Геспера мыс|}}
# {{РСКД/Словник|Hestiaeotis|Гестиэотида|}}
# {{РСКД/Словник|Hesychius|Гесихий|}}
# {{РСКД/Словник|Hetruria|Hetruria|}}
# {{РСКД/Словник|Hiarbas|Иарб|}}
# {{РСКД/Словник|Hibernia|Гиберния|}}
# {{РСКД/Словник|Hicetas|Икет|}}
# {{РСКД/Словник|Hiempsal|Гиемпсал|}}
# {{РСКД/Словник|Hieronymos|Иероним|}}
# {{РСКД/Словник|Hierophantes|Иерофанты|}}
# {{РСКД/Словник|Hierosolyma|Иерусалим|}}
# {{РСКД/Словник|Hilarotragoedia|Hilarotragoedĭa|}}
# {{РСКД/Словник|Hilleviones|Гиллевионы|}}
# {{РСКД/Словник|Himerius|Гимерий|}}
# {{РСКД/Словник|Himilco|Гимилькон|}}
# {{РСКД/Словник|Himera|Гимера|}}
# {{РСКД/Словник|Hipparchus|Гиппарх|}}
# {{РСКД/Словник|Hippemolgi|Гиппемолги|}}
# {{РСКД/Словник|Hippo|Гиппон|}}
# {{РСКД/Словник|Hippoclides|Гиппоклиды|}}
# {{РСКД/Словник|Hippocrates|Гиппократ|}}
# {{РСКД/Словник|Hippocoon|Гиппокоон|}}
# {{РСКД/Словник|Hippodamia|Гипподамия|}}
# {{РСКД/Словник|Hippodromus|Ипподром|}}
# {{РСКД/Словник|Hippodamus|Гипподам|}}
# {{РСКД/Словник|Hippolochus|Гипполох|}}
# {{РСКД/Словник|Hippolyte|Ипполита|}}
# {{РСКД/Словник|Hippolytus|Ипполит|}}
# {{РСКД/Словник|Hippomedon|Гиппомедон|}}
# {{РСКД/Словник|Hippomenes|Гиппомен|}}
# {{РСКД/Словник|Hipponium|Гиппоний|}}
# {{РСКД/Словник|Hipponous|Гиппоной|}}
# {{РСКД/Словник|Hipponicus|Гиппоник|}}
# {{РСКД/Словник|Hippophagi|Гиппофаги|}}
# {{РСКД/Словник|Hippothoon|Гиппофоон|}}
# {{РСКД/Словник|Hippothous|Гиппофой|}}
# {{РСКД/Словник|Hippotades|Гиппотад|}}
# {{РСКД/Словник|Hippus|Гиппус|}}
# {{РСКД/Словник|Hipparis|Гиппарис|}}
# {{РСКД/Словник|Hippias|Гиппий|}}
# {{РСКД/Словник|Hipponax|Гиппонакт|}}
# {{РСКД/Словник|Hirpini|Гирпины|}}
# {{РСКД/Словник|Hirtii|Гиртии|}}
# {{РСКД/Словник|Hirtuleius|Гиртулей|}}
# {{РСКД/Словник|Hispania|Испания|}}
# {{РСКД/Словник|Hispalis|Гиспалис|}}
# {{РСКД/Словник|Histiaea|Гистиэя|}}
# {{РСКД/Словник|Histiaeus|Гистией|}}
# {{РСКД/Словник|Historia|История|}}
# {{РСКД/Словник|Hiera|Гиера|}}
# {{РСКД/Словник|Hiero|Гиерон|}}
# {{РСКД/Словник|Homarion|Гомарион|}}
# {{РСКД/Словник|Homerus|Гомер|}}
# {{РСКД/Словник|Homole|Гомола|}}
# {{РСКД/Словник|Honor|Гонор|}}
# {{РСКД/Словник|Honorarium|Гонорар|}}
# {{РСКД/Словник|Honorius|Гонорий|}}
# {{РСКД/Словник|Horatii|Горации|}}
# {{РСКД/Словник|Horologium|Орологий|}}
# {{РСКД/Словник|Horreum|Амбар|}}
# {{РСКД/Словник|Hortensii|Гортензии|}}
# {{РСКД/Словник|Hortus|Сад|}}
# {{РСКД/Словник|Horus|Гор|}}
# {{РСКД/Словник|Hospitium|Гостеприимство|}}
# {{РСКД/Словник|Hostilia|Гостилия|}}
# {{РСКД/Словник|Hostilii|Гостилии|}}
# {{РСКД/Словник|Hostis|Hostis|}}
# {{РСКД/Словник|Hostius|Гостий|}}
# {{РСКД/Словник|Hyacinthus|Гиакинф, Гиацинт|}}
# {{РСКД/Словник|Hyampolis|Гиамполис|}}
# {{РСКД/Словник|Hyccara|Гиккара|}}
# {{РСКД/Словник|Hydaspes|Гидасп|}}
# {{РСКД/Словник|Hydraulus|Водяной орган|}}
# {{РСКД/Словник|Hydraotes|Гиодраот|}}
# {{РСКД/Словник|Hydruntum|Гидрунтум|}}
# {{РСКД/Словник|Hydrea|Гидрея|}}
# {{РСКД/Словник|Hygiea|Гигиея|}}
# {{РСКД/Словник|Hyginus|Гигин|}}
# {{РСКД/Словник|Hylas|Гилас|}}
# {{РСКД/Словник|Hyle|Гила|}}
# {{РСКД/Словник|Hyllus|Гиллен|}}
# {{РСКД/Словник|Hymettus|Гиметт|}}
# {{РСКД/Словник|Hymnus|Гимн|}}
# {{РСКД/Словник|Hypatia|Гипатия|}}
# {{РСКД/Словник|Hyperbolus|Гипербол|}}
# {{РСКД/Словник|Hypermnestra|Гипермнестра|}}
# {{РСКД/Словник|Hyperenor|Гиперенор|}}
# {{РСКД/Словник|Hyperides|Гиперид|}}
# {{РСКД/Словник|Hyperion|Гиперион|}}
# {{РСКД/Словник|Hyphasis|Гифасис,|}}
# {{РСКД/Словник|Hypocaustus|Гипокауст|}}
# {{РСКД/Словник|Hyporchema|Гипорхема|}}
# {{РСКД/Словник|Hypothebae|Гипотебы|}}
# {{РСКД/Словник|Hypotheca|Ипотека|}}
# {{РСКД/Словник|Hypsaeus|Гипсей|}}
# {{РСКД/Словник|Hypsipyle|Гипсипила|}}
# {{РСКД/Словник|Hypanis|Гипанис|}}
# {{РСКД/Словник|Hypata|Гипата|}}
# {{РСКД/Словник|Hyrcania|Гиркания|}}
# {{РСКД/Словник|Hyria|Гирия|}}
# {{РСКД/Словник|Hyrieus|Гирией|}}
# {{РСКД/Словник|Hyrmine|Гирмина|}}
# {{РСКД/Словник|Hyrnethia|Гирнетия|}}
# {{РСКД/Словник|Hyrtacus|Гиртак|}}
# {{РСКД/Словник|Hysiae|Гисии|}}
# {{РСКД/Словник|Hystaspes|Гистасп|}}
# {{РСКД/Словник|Halirrhothius|Галлирофий|}}
# {{РСКД/Словник|Halitherses|Алитерс|}}
# {{РСКД/Словник|Heros|Герой|}}
# {{РСКД/Словник|Hebrus|Гебр|}}
# {{РСКД/Словник|Hippocrene|Гиппокрена|}}
# {{РСКД/Словник|Hiberna|Гиберна|}}
# {{РСКД/Словник|Hymen|Гименей|}}
# {{РСКД/Словник|Iacchus|Иакх|}}
# {{РСКД/Словник|Ialmenus|Иалмен|}}
# {{РСКД/Словник|Ialemus|Иалем|}}
# {{РСКД/Словник|Ialysus|Иалис|}}
# {{РСКД/Словник|Iamblichus|Ямвлих|}}
# {{РСКД/Словник|Iambographi|Ямбографы|}}
# {{РСКД/Словник|Ianiculum|Яникул|}}
# {{РСКД/Словник|Ianus|Янус|}}
# {{РСКД/Словник|Ianitor|Янитор|}}
# {{РСКД/Словник|Ianua|Януа|}}
# {{РСКД/Словник|Iapetus|Иапет, Япет|}}
# {{РСКД/Словник|Iapygium promunturium|Япигийский мыс|}}
# {{РСКД/Словник|Iapyx|Япикс|}}
# {{РСКД/Словник|Iapydes|Иапиды, япиды|}}
# {{РСКД/Словник|Iapyges|Япиги|}}
# {{РСКД/Словник|Iarbas|Иарб|}}
# {{РСКД/Словник|Iasion|Иасион|}}
# {{РСКД/Словник|Iatraliptae|Iatraliptae|}}
# {{РСКД/Словник|Iavolenus Priscus|Яволенус Приск|}}
# {{РСКД/Словник|Iaxartes|Яксарт|}}
# {{РСКД/Словник|Iberia|Иберия|}}
# {{РСКД/Словник|Ibera|Ибера|}}
# {{РСКД/Словник|Iberus|Ибер|}}
# {{РСКД/Словник|Ibycus|Ивик|}}
# {{РСКД/Словник|Icaria|Икария|}}
# {{РСКД/Словник|Icarium mare|Икарийское море|}}
# {{РСКД/Словник|Icarius|Икарий|}}
# {{РСКД/Словник|Icarus|Икар|}}
# {{РСКД/Словник|Iccius|Икций|}}
# {{РСКД/Словник|Iceni|Ицены|}}
# {{РСКД/Словник|Ichthyophagi|Ихтиофаги|655}}
# {{РСКД/Словник|Ichthys|Ихтис|655}}
# {{РСКД/Словник|Icilii|Ицилии|656}}
# {{РСКД/Словник|Iconium|Иконий|656}}
# {{РСКД/Словник|Ictinus|Иктин|656}}
# {{РСКД/Словник|Īda|Ида|656}}
# {{РСКД/Словник|Idaea Mater|Идейская матерь|656}}
# {{РСКД/Словник|Idaeus|Идей|656}}
# {{РСКД/Словник|Idalion|Идалион|656}}
# {{РСКД/Словник|Idas|Идас|656-657}}
# {{РСКД/Словник|Idisiaviso|Идисиавиз|657}}
# {{РСКД/Словник|Idmon|Идмон|657}}
# {{РСКД/Словник|Idomeneus|Идоменей|657}}
# {{РСКД/Словник|Idothea|Идофея|657}}
# {{РСКД/Словник|Idumaea|Идумея|657}}
# {{РСКД/Словник|Idus|Ида|657}}
# {{РСКД/Словник|Idyllium|Идиллий|657}}
# {{РСКД/Словник|Iericho|Иерихон|657}}
# {{РСКД/Словник|Ignominia|Игноминия|657}}
# {{РСКД/Словник|Ignvium|Ингувиум|657}}
# {{РСКД/Словник|Ile|Ила|657}}
# {{РСКД/Словник|Ilerda|Илерда|657}}
# {{РСКД/Словник|Ilergetes|Илергеты|657}}
# {{РСКД/Словник|Ilia|Илия|657}}
# {{РСКД/Словник|Ilias|Илиада|657}}
# {{РСКД/Словник|Ilium|Илион|657}}
# {{РСКД/Словник|Ilione|Илиона|657}}
# {{РСКД/Словник|Ilissus|Илисс|658}}
# {{РСКД/Словник|Illiberis|Иллиберида|658}}
# {{РСКД/Словник|Illiturgis|Иллитурги|658}}
# {{РСКД/Словник|Illyricum|Иллирия|658}}
# {{РСКД/Словник|Ilus|Ил|658}}
# {{РСКД/Словник|Ilva|Ильва|658}}
# {{РСКД/Словник|Ilvates|Ильваты|658}}
# {{РСКД/Словник|Imagines|Восковые портреты|658-659}}
# {{РСКД/Словник|Imaus|Имай|659}}
# {{РСКД/Словник|Imbrasus|Имбрас|659}}
# {{РСКД/Словник|Imbros|Имброс|659}}
# {{РСКД/Словник|Immaradus|Иммарад|659}}
# {{РСКД/Словник|Immunitas|Immunĭtas|659}}
# {{РСКД/Словник|Imperator|Император|659}}
# {{РСКД/Словник|Imperium|Империй|659}}
# {{РСКД/Словник|Inachus|Инах|659-660}}
# {{РСКД/Словник|Inarime|Инарима|660}}
# {{РСКД/Словник|Inarus|Инар|660}}
# {{РСКД/Словник|Incendium|Incendĭum|660}}
# {{РСКД/Словник|Incensus|Incensus|}}
# {{РСКД/Словник|Incestus|Инцест|}}
# {{РСКД/Словник|Incubatio|Инкубацио|}}
# {{РСКД/Словник|Index|Индекс|}}
# {{РСКД/Словник|India|Индия|}}
# {{РСКД/Словник|Indigitamenta|Индигитамента|}}
# {{РСКД/Словник|Indigetes|Индигеты|}}
# {{РСКД/Словник|Indulgentia|Индульгенция|}}
# {{РСКД/Словник|Indus|Инд|}}
# {{РСКД/Словник|Infamia|Infamia|}}
# {{РСКД/Словник|Infelix arbor|Несчастия дерево|}}
# {{РСКД/Словник|Inferi|Подземный мир|}}
# {{РСКД/Словник|Inferum mare|Тирренское море|}}
# {{РСКД/Словник|Infula|Инфула|}}
# {{РСКД/Словник|Ingaevones|Ингевоны|}}
# {{РСКД/Словник|Iniuria|Iniuria|}}
# {{РСКД/Словник|Instrumentum|Инструмент|}}
# {{РСКД/Словник|Institor|Инститор|}}
# {{РСКД/Словник|Insubres|Инсубры|}}
# {{РСКД/Словник|Insula|Инсула|}}
# {{РСКД/Словник|Intemelii|Интемелии|}}
# {{РСКД/Словник|Interamna|Интерамна|}}
# {{РСКД/Словник|Intercalaris|Интеркаларис|}}
# {{РСКД/Словник|Intercessio|Intercessio|}}
# {{РСКД/Словник|Intercidona|Интерцидона|}}
# {{РСКД/Словник|Interdictum|Интердикт|}}
# {{РСКД/Словник|Internum mare|Внутреннее (Средиземное) море|}}
# {{РСКД/Словник|Interpres|Посредник|}}
# {{РСКД/Словник|Interrex|Интеррекс|}}
# {{РСКД/Словник|Interrogatio|Интеррогатио|}}
# {{РСКД/Словник|Intestabilis|Intestabĭlis|}}
# {{РСКД/Словник|Intibilis|Интибилис|}}
# {{РСКД/Словник|Iobates|Иобаты|}}
# {{РСКД/Словник|Iocaste|Иокаста|}}
# {{РСКД/Словник|Iolcus|Иолк|}}
# {{РСКД/Словник|Iolaus|Иолай|}}
# {{РСКД/Словник|Ion|Ион|}}
# {{РСКД/Словник|Ionia|Иония|}}
# {{РСКД/Словник|Ionium mare|Ионийское море|}}
# {{РСКД/Словник|Iophon|Иофон|}}
# {{РСКД/Словник|Iordanes|Иордан, епископ|}}
# {{РСКД/Словник|Iordanes|Иордан|}}
# {{РСКД/Словник|Ios|Иос|}}
# {{РСКД/Словник|Iosephus|Иосиф|}}
# {{РСКД/Словник|Iovianus|Иовиан|}}
# {{РСКД/Словник|Iphianassa|Ифианасса|}}
# {{РСКД/Словник|Iphicles|Ификл|}}
# {{РСКД/Словник|Iphicrates|Ификрат|}}
# {{РСКД/Словник|Iphigenia|Ифигения|}}
# {{РСКД/Словник|Iphimedea|Ифимедия|}}
# {{РСКД/Словник|Iphis|Ифис|}}
# {{РСКД/Словник|Iphitus|Ифит|}}
# {{РСКД/Словник|Ipsus|Ипсус|}}
# {{РСКД/Словник|Ira|Ира|}}
# {{РСКД/Словник|Iris|Ирис|}}
# {{РСКД/Словник|Isaeus|Исей|}}
# {{РСКД/Словник|Isagoras|Исагор|}}
# {{РСКД/Словник|Isauria|Исаврия|}}
# {{РСКД/Словник|Isidorus|Исидор|}}
# {{РСКД/Словник|Isis|Исида|}}
# {{РСКД/Словник|Ismanius|Исмений|}}
# {{РСКД/Словник|Ismenias|Исмений|}}
# {{РСКД/Словник|Ismarus|Исмар|}}
# {{РСКД/Словник|Ismene|Исмена|}}
# {{РСКД/Словник|Ismenus|Исмен|}}
# {{РСКД/Словник|Isocrates|Исократ|}}
# {{РСКД/Словник|Issa|Исса|}}
# {{РСКД/Словник|Issedones|Исседон|}}
# {{РСКД/Словник|Issus|Исс|}}
# {{РСКД/Словник|Istaevones|Истевоны|}}
# {{РСКД/Словник|Ister|Истер|}}
# {{РСКД/Словник|Isthmia|Истмии|}}
# {{РСКД/Словник|Isthmus|Истм|}}
# {{РСКД/Словник|Istria|Истрия|}}
# {{РСКД/Словник|Isara|Исара|}}
# {{РСКД/Словник|Italia|Италия|}}
# {{РСКД/Словник|Italica|Италика|}}
# {{РСКД/Словник|Italicum bellum|Италийская война|}}
# {{РСКД/Словник|Italicus|Италик|}}
# {{РСКД/Словник|Ithaca|Итака|}}
# {{РСКД/Словник|Ithome|Итома|}}
# {{РСКД/Словник|Itineraria|Путеводители|}}
# {{РСКД/Словник|Italus|Итал|}}
# {{РСКД/Словник|Itanus|Итан|}}
# {{РСКД/Словник|Itius portus|Итийская гавань|}}
# {{РСКД/Словник|Iuba|Юба|}}
# {{РСКД/Словник|Iudaea|Иудея|}}
# {{РСКД/Словник|Iudex|Судья|}}
# {{РСКД/Словник|Iudicium|Судопроизводство|}}
# {{РСКД/Словник|Iugum|Юг|}}
# {{РСКД/Словник|Iugurtha|Югурта|}}
# {{РСКД/Словник|Iugerum|Югер|}}
# {{РСКД/Словник|Iulii|Юлии|}}
# {{РСКД/Словник|Iulis|Юлис|}}
# {{РСКД/Словник|Iulianus|Юлиан|}}
# {{РСКД/Словник|Iulus|Юл|}}
# {{РСКД/Словник|Iunii|Юнии|}}
# {{РСКД/Словник|Iuno|Юнона|}}
# {{РСКД/Словник|Iunonis Promunturium|Юноны мыс|}}
# {{РСКД/Словник|Iupiter|Юпитер|}}
# {{РСКД/Словник|Iura|Юрские горы|}}
# {{РСКД/Словник|Iuridicus|Iuridĭcus|}}
# {{РСКД/Словник|Iuris consulti|Iuris consulti|}}
# {{РСКД/Словник|Iurisdictio|Юрисдикция|}}
# {{РСКД/Словник|Ius|Право|}}
# {{РСКД/Словник|Ius Aelianum|Ius Aelianum|}}
# {{РСКД/Словник|Ius Flavianum|Ius Flavianum|}}
# {{РСКД/Словник|Ius Italicum|Италийское право|}}
# {{РСКД/Словник|Ius Latii|Латинское право|}}
# {{РСКД/Словник|Ius Papirianum|Ius Papirianum|}}
# {{РСКД/Словник|Ius Quiritium|Право квиритов|}}
# {{РСКД/Словник|Ius civile|Гражданское право|}}
# {{РСКД/Словник|Ius commune|Общее право|}}
# {{РСКД/Словник|Ius gentium|Природное право|}}
# {{РСКД/Словник|Ius honorarium|Ius honorarium|}}
# {{РСКД/Словник|Ius iurandum|Ius iurandum|}}
# {{РСКД/Словник|Ius liberorum|Ius liberorum|}}
# {{РСКД/Словник|Ius naturae|Ius naturae|}}
# {{РСКД/Словник|Ius osuli|Ius osuli|}}
# {{РСКД/Словник|Ius pontificium|Сакральное право|}}
# {{РСКД/Словник|Ius privatum|Право частное и право общественное|}}
# {{РСКД/Словник|Ius sacrum|Священное (божественное) право|}}
# {{РСКД/Словник|Ius scriptum|Ius scriptum|}}
# {{РСКД/Словник|Ius stricum|Ius stricum|}}
# {{РСКД/Словник|Iustinianus|Юстиниан|}}
# {{РСКД/Словник|Iustinus|Юстин|}}
# {{РСКД/Словник|Iustitia|Юстиция|}}
# {{РСКД/Словник|Iustitium|Iustitium|}}
# {{РСКД/Словник|Iustus Fabius|Юст Фабий|}}
# {{РСКД/Словник|Iuturna|Ютурна|}}
# {{РСКД/Словник|Iuvavum|Ювавум|}}
# {{РСКД/Словник|Iuvenalis|Ювенал|}}
# {{РСКД/Словник|Iuvencus|Ювенкус|}}
# {{РСКД/Словник|Iuventii|Ювенции|}}
# {{РСКД/Словник|Iuventus|Ювентус|}}
# {{РСКД/Словник|Ixion|Иксион|}}
# {{РСКД/Словник|Iynx|Иинга (вертишейка)|}}
# {{РСКД/Словник|Iason|Ясон|}}
# {{РСКД/Словник|Iason|Ясон|}}
# {{РСКД/Словник|Iasus|Иасос|}}
# {{РСКД/Словник|Iamus|Иам|}}
# {{РСКД/Словник|Iasus|Иас|}}
# {{РСКД/Словник|Iole|Иола|}}

===K===
# {{РСКД/Словник|Κάδοι|Кады|}}
# {{РСКД/Словник|Κάκωσις|Κάκωσις|}}
# {{РСКД/Словник|Κάμιλλος|Κάμιλλος|}}
# {{РСКД/Словник|Κάρνεια|Карнеи|}}
# {{РСКД/Словник|Κέρατα|Керата|}}
# {{РСКД/Словник|Κέρκυρα|Керкира|}}
# {{РСКД/Словник|Κήρ|Кер, Кера|}}
# {{РСКД/Словник|Κήρυξ|Глашатай|}}
# {{РСКД/Словник|Κίρφις|Кирфис|}}
# {{РСКД/Словник|Καθέδρα|Кафедра|}}
# {{РСКД/Словник|Καθαρμοί|Катармы|}}
# {{РСКД/Словник|Κακοτεχνιω̃ν δίκη|Κακοτεχνιω̃ν δίκη|}}
# {{РСКД/Словник|Κακου̃ργοι|Какурги|}}
# {{РСКД/Словник|Καλοί καγαθοί|Калокагатия|}}
# {{РСКД/Словник|Καλύπτρα|Калиптра|}}
# {{РСКД/Словник|Κανηφόροι|Канефоры|}}
# {{РСКД/Словник|Καπηλει̃α|Капелии|}}
# {{РСКД/Словник|Καρδου̃χοι|Кардухи|}}
# {{РСКД/Словник|Κατάλογος|Каталог|}}
# {{РСКД/Словник|Κατάλυσις του̃ δήμου|Κατάλυσις του̃ δήμου|}}
# {{РСКД/Словник|Κατάστασις|Катастасис|}}
# {{РСКД/Словник|Καταβλήματα|Катаблемата|}}
# {{РСКД/Словник|Καταγώγια|Катагогия|}}
# {{РСКД/Словник|Κατακλησίαι|Катаклесии|}}
# {{РСКД/Словник|Κεάδας|Кеадас|}}
# {{РСКД/Словник|Κεκρυφάλεια|Кекрифалия|}}
# {{РСКД/Словник|Κεφαλα̃ς|Кефала|}}
# {{РСКД/Словник|Κλάδοι ίκετήριοι|Κλάδοι ίκετήριοι|}}
# {{РСКД/Словник|Κλαρω̃ται|Клароты|}}
# {{РСКД/Словник|Κλη̃σις|Κλη̃σις|}}
# {{РСКД/Словник|Κληρουχία|Клерухии|}}
# {{РСКД/Словник|Κνακιών|Кнакион|}}
# {{РСКД/Словник|Κοίρειον|Цирюльня|}}
# {{РСКД/Словник|Κολωνος Άγοραι̃ος|Κολωνος Άγοραι̃ος|}}
# {{РСКД/Словник|Κοπρεύς|Копрей|}}
# {{РСКД/Словник|Κορυνήτης|Коринет|}}
# {{РСКД/Словник|Κορυνηφόροι|Коринефоры|}}
# {{РСКД/Словник|Κορυφαι̃ος|Корифей|}}
# {{РСКД/Словник|Κορύδαλλός|Коридалл|}}
# {{РСКД/Словник|Κοτίλιον|Котилион|}}
# {{РСКД/Словник|Κράνειον|Кранейон|}}
# {{РСКД/Словник|Κραννών|Краннон|}}
# {{РСКД/Словник|Κραταϋς|Кратки|}}
# {{РСКД/Словник|Κρυπτεία|Криптии|}}
# {{РСКД/Словник|Κρυπτοί|Крупты|}}
# {{РСКД/Словник|Κρόνος|Кронос|}}
# {{РСКД/Словник|Κυκεών|Кикеон|}}
# {{РСКД/Словник|Κυνός ση̃μα|Киноссема|}}
# {{РСКД/Словник|Κωλακρέται|Колакреты|}}
# {{РСКД/Словник|Κωρύκιον ἄντρον|Κωρύκιον ἄντρον|}}
# {{РСКД/Словник|Κωφήν|Кофен|}}
# {{РСКД/Словник|Κωρδαξ|Кордакс|}}
# {{РСКД/Словник|Κόρη|Кора|}}
# {{РСКД/Словник|Κόσμοι|Космы|}}
# {{РСКД/Словник|Κότταβος|Коттаб|}}
# {{РСКД/Словник|Κόττος|Котт|}}
# {{РСКД/Словник|Κότυς|Котис, Коттито|}}
# {{РСКД/Словник|Κύαμοι|Киамы|}}
# {{РСКД/Словник|Κύκνος|Кикн|}}
# {{РСКД/Словник|Κύμη|Кима|}}
# {{РСКД/Словник|Κύριος|Кириос|}}
# {{РСКД/Словник|Cupa|Сuра|}}
# {{РСКД/Словник|Cannae|Канны|}}
# {{РСКД/Словник|Capreae|Капреи|}}
# {{РСКД/Словник|Ceryx|Керикс|}}
# {{РСКД/Словник|Cyrus|Кир|}}

===L===
# {{РСКД/Словник|Labdacus|Лабдак|}}
# {{РСКД/Словник|Labeo|Лабеон|}}
# {{РСКД/Словник|Laberii|Лаберии|}}
# {{РСКД/Словник|Labienus|Лабиен|}}
# {{РСКД/Словник|Labranda|Лабранда|}}
# {{РСКД/Словник|Labrum|Лабрум|}}
# {{РСКД/Словник|Labyrinthus|Лабиринт|}}
# {{РСКД/Словник|Labicum|Лабикум|}}
# {{РСКД/Словник|Labotas|Лабот|}}
# {{РСКД/Словник|Lacedaemon|Лакедемон|}}
# {{РСКД/Словник|Lacerna|Lacerna|}}
# {{РСКД/Словник|Lacetani|Лакетаны|}}
# {{РСКД/Словник|Laches|Лахес|}}
# {{РСКД/Словник|Lachares|Лахар|}}
# {{РСКД/Словник|Lacinium promunturium|Лацинийский мыс|}}
# {{РСКД/Словник|Lacmon|Лакмон|}}
# {{РСКД/Словник|Laconica|Лаконика|}}
# {{РСКД/Словник|Laconicum|Лаконикум|}}
# {{РСКД/Словник|Lactantius|Лактанций|}}
# {{РСКД/Словник|Lactuca|Лактука|}}
# {{РСКД/Словник|Lacus|Озеро|}}
# {{РСКД/Словник|Lacunar|Lacūnar|}}
# {{РСКД/Словник|Lacydes|Лакид|}}
# {{РСКД/Словник|Ladon|Ладон|}}
# {{РСКД/Словник|Lade|Лада|}}
# {{РСКД/Словник|Laelii|Лелии|}}
# {{РСКД/Словник|Laenas|Ленас|}}
# {{РСКД/Словник|Laenii|Лении|}}
# {{РСКД/Словник|Laestrygones|Лестригоны|}}
# {{РСКД/Словник|Laetorii|Летории|}}
# {{РСКД/Словник|Laevinus|Левин|}}
# {{РСКД/Словник|Laevius|Левий|}}
# {{РСКД/Словник|Lais|Лаис|}}
# {{РСКД/Словник|Laius|Лаий|}}
# {{РСКД/Словник|Lamia|Ламия|}}
# {{РСКД/Словник|Lamicum bellum|Ламийская война|}}
# {{РСКД/Словник|Lampetia|Лампетия|}}
# {{РСКД/Словник|Lamponius|Лампоний|}}
# {{РСКД/Словник|Lampridius|Лампридий|}}
# {{РСКД/Словник|Lampsacus|Лампсак|}}
# {{РСКД/Словник|Lamus|Лам|}}
# {{РСКД/Словник|Lamachus|Ламах|}}
# {{РСКД/Словник|Lanista|Ланиста|}}
# {{РСКД/Словник|Lanuvium|Ланувий|}}
# {{РСКД/Словник|Laocoon|Лаокоон|}}
# {{РСКД/Словник|Laodamas|Лаодамант|}}
# {{РСКД/Словник|Laodamia|Лаодамия|}}
# {{РСКД/Словник|Laodice|Лаодика|}}
# {{РСКД/Словник|Laodicea|Лаодикея|}}
# {{РСКД/Словник|Laomedon|Лаомедон|}}
# {{РСКД/Словник|Lapathus|Лапаф|}}
# {{РСКД/Словник|Lapidatio|Lapidatio|}}
# {{РСКД/Словник|Lapithae|Лапифы|}}
# {{РСКД/Словник|Lapethus|Лапет|}}
# {{РСКД/Словник|Laqueus|Удушение веревкой|}}
# {{РСКД/Словник|Laranda|Ларанда|}}
# {{РСКД/Словник|Lares|Лары|}}
# {{РСКД/Словник|Largitio|Largitio|}}
# {{РСКД/Словник|Larissa|Ларисса|}}
# {{РСКД/Словник|Larius lacus|Ларийское озеро|}}
# {{РСКД/Словник|Lartii|Ларции|}}
# {{РСКД/Словник|Larvae|Ларвы|}}
# {{РСКД/Словник|Larymna|Ларимна|}}
# {{РСКД/Словник|Larinum|Ларин|}}
# {{РСКД/Словник|Las|Лас|}}
# {{РСКД/Словник|Lasion|Ласион|}}
# {{РСКД/Словник|Lasthenes|Ласфен|}}
# {{РСКД/Словник|Lasus|Лас|}}
# {{РСКД/Словник|Laterna|Латерна|}}
# {{РСКД/Словник|Latialis|Лациалис|}}
# {{РСКД/Словник|Latifundium|Латифундия|}}
# {{РСКД/Словник|Latini Iuniani|Колонисты Юния|}}
# {{РСКД/Словник|Latini coloniarii|Латинские колонисты|}}
# {{РСКД/Словник|Latinus|Латин|}}
# {{РСКД/Словник|Latium|Лациум|}}
# {{РСКД/Словник|Latmus|Латмос|}}
# {{РСКД/Словник|Latobrigi|Латобриги|}}
# {{РСКД/Словник|Latrocinium|Разбой, разбойники|}}
# {{РСКД/Словник|Latrunculi|Латрункулы|}}
# {{РСКД/Словник|Latona|Латона|}}
# {{РСКД/Словник|Laudatio|Laudatio|}}
# {{РСКД/Словник|Laureatae litterae|Laureatae litterae|}}
# {{РСКД/Словник|Laurentum|Лаврент|}}
# {{РСКД/Словник|Laurium|Лаврион|}}
# {{РСКД/Словник|Lauron|Лаурон|}}
# {{РСКД/Словник|Laus Pompeii|Лаус Помпеи|}}
# {{РСКД/Словник|Lautumiae|Лаутумии|}}
# {{РСКД/Словник|Lautulae|Лаутулы|}}
# {{РСКД/Словник|Laverna|Лаверна|}}
# {{РСКД/Словник|Lavinia|Лавиния|}}
# {{РСКД/Словник|Lavinium|Лавиний, город|}}
# {{РСКД/Словник|Lavinius|Лавиний, река|}}
# {{РСКД/Словник|Lazae|Лазы|}}
# {{РСКД/Словник|Laertes|Лаэрт|}}
# {{РСКД/Словник|Leaena|Леэна|}}
# {{РСКД/Словник|Leager|Леагр|}}
# {{РСКД/Словник|Leander|Леандр|}}
# {{РСКД/Словник|Learchus|Леарх|}}
# {{РСКД/Словник|Lebadea|Лебадия|}}
# {{РСКД/Словник|Lebaea|Лебея|}}
# {{РСКД/Словник|Lebedus|Лебед|}}
# {{РСКД/Словник|Lebinthus|Лебинф|}}
# {{РСКД/Словник|Leben|Лебен|}}
# {{РСКД/Словник|Lechaeum|Лехей|}}
# {{РСКД/Словник|Lectisternium|Лектистерний|}}
# {{РСКД/Словник|Lectus|Постель|}}
# {{РСКД/Словник|Lectica|Лектика|}}
# {{РСКД/Словник|Leda|Леда|}}
# {{РСКД/Словник|Ledon|Ледонт|}}
# {{РСКД/Словник|Legatio libera|Свободное посольство|}}
# {{РСКД/Словник|Legatum|Legatum|}}
# {{РСКД/Словник|Legio|Легион|}}
# {{РСКД/Словник|Legis actio|Legis actio|}}
# {{РСКД/Словник|Legatus|Легат|}}
# {{РСКД/Словник|Leleges|Лелеги|}}
# {{РСКД/Словник|Lemniscus|Лента|}}
# {{РСКД/Словник|Lemnus|Лемнос|}}
# {{РСКД/Словник|Lemovii|Лемовии|}}
# {{РСКД/Словник|Lemovices|Лемовики|}}
# {{РСКД/Словник|Lemanus lacus|Леманское озеро|}}
# {{РСКД/Словник|Lemonum|Лемон|}}
# {{РСКД/Словник|Lemures|Лемуры|}}
# {{РСКД/Словник|Lenaea|Ленеи|}}
# {{РСКД/Словник|Lentuli|Лентулы|}}
# {{РСКД/Словник|Leochares|Леохар|}}
# {{РСКД/Словник|Leocrates|Леократ|}}
# {{РСКД/Словник|Leodamas|Леодам|}}
# {{РСКД/Словник|Leogoras|Леогор|}}
# {{РСКД/Словник|Leon|Леон|}}
# {{РСКД/Словник|Leonidas|Леонид, (i)|}}
# {{РСКД/Словник|Leonides|Леонид, (ii)|}}
# {{РСКД/Словник|Leonnatus|Леоннат|}}
# {{РСКД/Словник|Leonteus|Леонтей|}}
# {{РСКД/Словник|Leontiades|Леонтиад|}}
# {{РСКД/Словник|Leontini|Леонтины|}}
# {{РСКД/Словник|Leosthenes|Леосфен|}}
# {{РСКД/Словник|Leotychides|Леотихид|}}
# {{РСКД/Словник|Lepidi|Лепиды|}}
# {{РСКД/Словник|Lepidoton|Лепидотон|}}
# {{РСКД/Словник|Lepontii|Лепонтии|}}
# {{РСКД/Словник|Lepreon|Лепреон|}}
# {{РСКД/Словник|Leptines|Лептин|}}
# {{РСКД/Словник|Leptis|Лептис|}}
# {{РСКД/Словник|Lerna|Лерна|}}
# {{РСКД/Словник|Lerus|Лерос|}}
# {{РСКД/Словник|Lesbonax|Лесбонакс|}}
# {{РСКД/Словник|Lesbos|Лесбос|}}
# {{РСКД/Словник|Lesches|Лесхи|}}
# {{РСКД/Словник|Lethe|Лета|}}
# {{РСКД/Словник|Leuca|Левка|}}
# {{РСКД/Словник|Leucas|Левкадия|}}
# {{РСКД/Словник|Leuci|Левки|}}
# {{РСКД/Словник|Leucippidae|Левкиппиды|}}
# {{РСКД/Словник|Leucippus|Левкипп|}}
# {{РСКД/Словник|Leucothea|Левкофея|}}
# {{РСКД/Словник|Leuctra|Левктра|}}
# {{РСКД/Словник|Leuaci|Leuăci|}}
# {{РСКД/Словник|Lex|Закон|}}
# {{РСКД/Словник|Lex Acilia|Закон Акилия|}}
# {{РСКД/Словник|Lex Aebutia|Закон Эбуция|}}
# {{РСКД/Словник|Lex Aelia|Закон Элия|}}
# {{РСКД/Словник|Lex Aelia Sentia|Закон Элия Сенция|}}
# {{РСКД/Словник|Lex Aemilia|Закон Эмилия|}}
# {{РСКД/Словник|Lex Ampia Atia|Закон Ампия Ация|}}
# {{РСКД/Словник|Lex Antia|Закон Анция|}}
# {{РСКД/Словник|Lex Antonia Cornelia Fundania|Закон Антония Корнелия Фундания|}}
# {{РСКД/Словник|Lex Aquillia|Закон Аквилия|}}
# {{РСКД/Словник|Lex Atia|Закон Ация|}}
# {{РСКД/Словник|Lex Atilia|Закон Ацилия|}}
# {{РСКД/Словник|Lex Atilia Marcia|Закон Ацилия|}}
# {{РСКД/Словник|Lex Atinia|Закон Ациния|}}
# {{РСКД/Словник|Lex Aufidea|Закон Авфидея|}}
# {{РСКД/Словник|Lex Aurelia|Закон Аврелия|}}
# {{РСКД/Словник|Lex Baebia|Закон Бебия|}}
# {{РСКД/Словник|Leges Valeriae Horatiae|Закон Валерия Горация|}}
# {{РСКД/Словник|Leges annales|Leges annales|}}
# {{РСКД/Словник|Lex Caecilia|Закон Цецилия|}}
# {{РСКД/Словник|Lex Caecilia Didia|Закон Цецилия Дидия|}}
# {{РСКД/Словник|Lex Caelia|Закон Целия|}}
# {{РСКД/Словник|Lex Calidia|Закон Калидия|}}
# {{РСКД/Словник|Lex Calpurnia|Закон Кальпурния|}}
# {{РСКД/Словник|Lex Canuleia|Закон Канулея|758}}
# {{РСКД/Словник|Lex Cassia|Закон Кассия|758}}
# {{РСКД/Словник|Lex Cassia Terentia|Закон Кассия Теренция|758}}
# {{РСКД/Словник|Leges censoriae|Leges censoriae|758}}
# {{РСКД/Словник|Lex Cincia|Закон Цинция|758}}
# {{РСКД/Словник|Lex Claudia|Закон Клавдия|758}}
# {{РСКД/Словник|Leges Clodiae|Leges Clodiae|758}}
# {{РСКД/Словник|Lex Cornelia|Закон Корнелия|758}}
# {{РСКД/Словник|Leges Corneliae (i)|Законы Корнелия (Цинны)|758}}
# {{РСКД/Словник|Leges Corneliae (ii)|Законы Корнелия (Суллы)|758-759}}
# {{РСКД/Словник|Leges Corneliae (iii)|Законы Корнелия (трибуна)|759}}
# {{РСКД/Словник|Lex Cornelia Baebia|Закон Корнелия Бебия|759}}
# {{РСКД/Словник|Lex Cornelia Caecilia|Закон Корнелия Цецилия|759}}
# {{РСКД/Словник|Lex Cornelia Fulvia|Закон Корнелия Фульвия|759}}
# {{РСКД/Словник|Lex curiata|Закон Куриатный|759}}
# {{РСКД/Словник|Lex Decia|Закон Деция|759}}
# {{РСКД/Словник|Lex Didea|Закон Дидея|759}}
# {{РСКД/Словник|Lex Domitia|Закон Домиция|759}}
# {{РСКД/Словник|Leges Duiliae|Законы Дуилия|759}}
# {{РСКД/Словник|Lex Duilia Maenia|Закон Дуилия Мения|759}}
# {{РСКД/Словник|Lex duodecim tabularum|Законы 12 Таблиц|759}}
# {{РСКД/Словник|Lex Fabia|Закон Фабия|759}}
# {{РСКД/Словник|Lex Fabricia|Закон Фабриция|759}}
# {{РСКД/Словник|Lex Falcidia|Закон Фальцидия|759}}
# {{РСКД/Словник|Lex Fannia|Закон Фанния|759}}
# {{РСКД/Словник|Lex Flaminia|Закон Фламиния|759}}
# {{РСКД/Словник|Lex Flavia|Закон Флавия|759}}
# {{РСКД/Словник|Leges frumentariae|Leges frumentariae|759}}
# {{РСКД/Словник|Lex Fufia|Закон Фуфия|759}}
# {{РСКД/Словник|Lex Fulvia|Закон Фульвия|759}}
# {{РСКД/Словник|Lex Furia|Закон Фурия|759}}
# {{РСКД/Словник|Lex Furia Atilia|Закон Фурия Атилия|759}}
# {{РСКД/Словник|Lex Furia Caninia|Закон Фурия Каниния|759}}
# {{РСКД/Словник|Lex Gabinia|Закон Габиния|759}}
# {{РСКД/Словник|Leges Gabiniae|Законы Габиния|759-760}}
# {{РСКД/Словник|Leges indiciariae|Leges indiciariae|}}
# {{РСКД/Словник|Leges sumptuariae|Leges sumptuariae|}}
# {{РСКД/Словник|Leges tabellariae|Leges tabellariae|}}
# {{РСКД/Словник|Lex Gellia Cornelia|Закон Гелия Корнелия|}}
# {{РСКД/Словник|Lex Herennia|Закон Геренния|}}
# {{РСКД/Словник|Lex Hieronica|Lex Hieronica|}}
# {{РСКД/Словник|Lex Hirtia|Закон Гиртия|}}
# {{РСКД/Словник|Lex Horatia|Закон Горация|}}
# {{РСКД/Словник|Lex Hortensia|Закон Гортензия|}}
# {{РСКД/Словник|Lex Hostilia|Закон Гостилия|}}
# {{РСКД/Словник|Lex Icilia|Закон Ицилия|}}
# {{РСКД/Словник|Lex Licinia|Закон Лициния|}}
# {{РСКД/Словник|Lex Licinia Cassia|Закон Лициния Кассия|}}
# {{РСКД/Словник|Lex Licinia Mucia|Закон Лициния Муция|}}
# {{РСКД/Словник|Lex Maenia|Закон Мения|}}
# {{РСКД/Словник|Lex Mamilia|Закон Мамилия|}}
# {{РСКД/Словник|Lex Mamilia Roscia Peducaea Alliena Fabia|Закон Мамилия Росция Педуцея Аллиена Фабия|}}
# {{РСКД/Словник|Lex Manlia|Закон Манлия|}}
# {{РСКД/Словник|Lex Marcia|Закон Марция|}}
# {{РСКД/Словник|Lex Marcia Atinia|Закон Марция Атиния|}}
# {{РСКД/Словник|Lex Maria|Закон Мария или закон Марция Порция|}}
# {{РСКД/Словник|Lex Maria de ambitu|Закон Мария|}}
# {{РСКД/Словник|Lex Memmia|Закон Меммия|}}
# {{РСКД/Словник|Lex Menenia Sestia|Закон Менения Сестия|}}
# {{РСКД/Словник|Lex Mensia|Закон Менсия|}}
# {{РСКД/Словник|Lex Metilia|Закон Метилия|}}
# {{РСКД/Словник|Lex Minucia|Закон Минуция|}}
# {{РСКД/Словник|Lex Mucia|Закон Муция|}}
# {{РСКД/Словник|Lex Octavia|Закон Октавия|}}
# {{РСКД/Словник|Lex Ogulnia|Закон Огульния|}}
# {{РСКД/Словник|Lex Oppia|Закон Оппия|}}
# {{РСКД/Словник|Lex Orchia|Закон Орхия|}}
# {{РСКД/Словник|Lex Ovinia|Закон Овиния|}}
# {{РСКД/Словник|Lex Pacuvia|Закон Пакувия|}}
# {{РСКД/Словник|Lex Papia|Закон Папия|}}
# {{РСКД/Словник|Lex Papia Poppaea|Закон Папия Поппея|}}
# {{РСКД/Словник|Lex Papiria|Закон Папирия|}}
# {{РСКД/Словник|Lex Pedia|Закон Педия|}}
# {{РСКД/Словник|Lex Peducaea|Закон Педуцея|}}
# {{РСКД/Словник|Lex Penaria annalis|Закон Пеннария|}}
# {{РСКД/Словник|Lex Petillia|Закон Петиллия|}}
# {{РСКД/Словник|Lex Petronia de servis|Закон Петрония|}}
# {{РСКД/Словник|Lex Pinaria Furia Postumia|Закон Пинария Фурия Постумия|}}
# {{РСКД/Словник|Lex Plaetoria|Lex Plaetoria|}}
# {{РСКД/Словник|Lex Plautia|Закон Плавтия|}}
# {{РСКД/Словник|Lex Plautia Papiria|Закон Плавтия Папирия|}}
# {{РСКД/Словник|Lex Poetelia Papiria de nexis|Закон Пецилия Папирия|}}
# {{РСКД/Словник|Lex Poetelia de ambitu|Закон Пецилия|}}
# {{РСКД/Словник|Lex Pompeia|Закон Помпея|}}
# {{РСКД/Словник|Lex Porcia|Закон Порция|}}
# {{РСКД/Словник|Lex Publicia|Закон Публиция|}}
# {{РСКД/Словник|Lex Publilia|Закон Публилия|}}
# {{РСКД/Словник|Lex Pupea|Закон Пупея|}}
# {{РСКД/Словник|Lex Pupia Valeria|Закон Пупия Валерия|}}
# {{РСКД/Словник|Lex Quintia|Закон Квинтия|}}
# {{РСКД/Словник|Lex Remmia|Закон Реммия|}}
# {{РСКД/Словник|Lex Rhodia de iactu|Закон Родосский|}}
# {{РСКД/Словник|Lex Roscia theatralis|Закон Росция|}}
# {{РСКД/Словник|Lex Rubria|Закон Рубрия|}}
# {{РСКД/Словник|Lex Scatinia|Закон Скатиния|}}
# {{РСКД/Словник|Lex Scribonia|Закон Скрибония|}}
# {{РСКД/Словник|Lex Sempronia|Закон Семпрония|}}
# {{РСКД/Словник|Lex Servilia|Закон Сервилия|}}
# {{РСКД/Словник|Lex Sestia|Закон Сестия|}}
# {{РСКД/Словник|Lex Silia|Закон Силия|}}
# {{РСКД/Словник|Lex Sulpicia|Закон Сульпиция|}}
# {{РСКД/Словник|Lex Terentia|Закон Теренция|}}
# {{РСКД/Словник|Lex Terentilia|Закон Теренцилия|}}
# {{РСКД/Словник|Lex Thoria|Закон Тория|}}
# {{РСКД/Словник|Lex Titia|Закон Тиция|}}
# {{РСКД/Словник|Lex Trebonia|Закон Требония|}}
# {{РСКД/Словник|Lex Valeria|Закон Валерия|}}
# {{РСКД/Словник|Lex Varia|Закон Вария|}}
# {{РСКД/Словник|Lex Visellia|Закон Везеллия|}}
# {{РСКД/Словник|Lex Voconia|Закон Вокония|}}
# {{РСКД/Словник|Lex regiae|Закон об империи|}}
# {{РСКД/Словник|Lex tribunicia|Lex tribunicia|}}
# {{РСКД/Словник|Lexovii|Лексовии|}}
# {{РСКД/Словник|Leitus|Леит|}}
# {{РСКД/Словник|Libanius|Либаний|}}
# {{РСКД/Словник|Libanon|Ливанские горы|}}
# {{РСКД/Словник|Libatio|Libatio|}}
# {{РСКД/Словник|Libellus|Либелл|}}
# {{РСКД/Словник|Liber|Либер|}}
# {{РСКД/Словник|Liber famosus|Пасквиль|}}
# {{РСКД/Словник|Libertas|Либертас|}}
# {{РСКД/Словник|Libertinus|Либертин|}}
# {{РСКД/Словник|Libitinarius|Либитинарий|}}
# {{РСКД/Словник|Libitina|Либитина|}}
# {{РСКД/Словник|Libo|Либон|}}
# {{РСКД/Словник|Libritores|Либриторы|}}
# {{РСКД/Словник|Libum|Либум|}}
# {{РСКД/Словник|Liburnae|Либурны|}}
# {{РСКД/Словник|Liburnia|Либурния|}}
# {{РСКД/Словник|Libya|Ливия|}}
# {{РСКД/Словник|Libyci montes|Ливийские горы|}}
# {{РСКД/Словник|Libyphoenices|Ливофиникийцы|}}
# {{РСКД/Словник|Libyssa|Либисса|}}
# {{РСКД/Словник|Libycum mare|Ливийское море|}}
# {{РСКД/Словник|Lichas|Лихас|}}
# {{РСКД/Словник|Licinii|Лицинии|}}
# {{РСКД/Словник|Lictor|Ликтор|}}
# {{РСКД/Словник|Licymnius|Ликимний|}}
# {{РСКД/Словник|Ligarii|Лигарии|}}
# {{РСКД/Словник|Liger|Лигер|}}
# {{РСКД/Словник|Ligii|Лигии|}}
# {{РСКД/Словник|Liguria|Лигурия|}}
# {{РСКД/Словник|Lilybaeum|Лилибей|}}
# {{РСКД/Словник|Limaeas|Лимея|}}
# {{РСКД/Словник|Limes|Лимес|}}
# {{РСКД/Словник|Limo|Лимонум|}}
# {{РСКД/Словник|Lingones|Лингоны|}}
# {{РСКД/Словник|Linus|Лин|}}
# {{РСКД/Словник|Lipara|Липара|}}
# {{РСКД/Словник|Liris|Лирис|}}
# {{РСКД/Словник|Lissus|Лисс|}}
# {{РСКД/Словник|Liternum|Литерh|}}
# {{РСКД/Словник|Litis aestimatio|Litis aestimatio|}}
# {{РСКД/Словник|Litis contestatio|Litis contestatio|}}
# {{РСКД/Словник|Litis denuntiatio|Litis denuntiatio|}}
# {{РСКД/Словник|Litterarum obligatio|Litterarum obligatio|}}
# {{РСКД/Словник|Lituus|Литуус|}}
# {{РСКД/Словник|Litana silva|Литанский лес|}}
# {{РСКД/Словник|Livii|Ливии|}}
# {{РСКД/Словник|Lixae|Ликсы|}}
# {{РСКД/Словник|Locatio|Контракт по найму|}}
# {{РСКД/Словник|Locris|Локры|}}
# {{РСКД/Словник|Loculi|Локулы|}}
# {{РСКД/Словник|Lollii|Лоллии|}}
# {{РСКД/Словник|Londinium|Лондиниум|}}
# {{РСКД/Словник|Longanus|Лонган|}}
# {{РСКД/Словник|Longinus|Лонгин|}}
# {{РСКД/Словник|Longobardi|Лангобарды|}}
# {{РСКД/Словник|Longus|Лонг|}}
# {{РСКД/Словник|Longula|Лонгула|}}
# {{РСКД/Словник|Lorum|Лорум|}}
# {{РСКД/Словник|Loryma|Лорима|}}
# {{РСКД/Словник|Lorica|Лорика|}}
# {{РСКД/Словник|Lotophagi|Лотофаги|}}
# {{РСКД/Словник|Lotus|Лотос|}}
# {{РСКД/Словник|Lua|Луа|}}
# {{РСКД/Словник|Luca|Лукка|}}
# {{РСКД/Словник|Lucania|Лукания|}}
# {{РСКД/Словник|Lucceii|Лукцеи|}}
# {{РСКД/Словник|Luceria|Лукерия|}}
# {{РСКД/Словник|Lucerna|Люцера|}}
# {{РСКД/Словник|Lucianus|Лукиан|}}
# {{РСКД/Словник|Lucifer|Луцифер|}}
# {{РСКД/Словник|Lucilii|Луцилии|}}
# {{РСКД/Словник|Lucretii|Лукреции|}}
# {{РСКД/Словник|Lucretilis|Лукрецилис|}}
# {{РСКД/Словник|Lucrinus lacus|Лукринское озеро|}}
# {{РСКД/Словник|Luctus|Траур|}}
# {{РСКД/Словник|Lucullus|Лукулл|}}
# {{РСКД/Словник|Lucus|Лукус|}}
# {{РСКД/Словник|Lucanus|Лукан|}}
# {{РСКД/Словник|Luceres|Люцеры|}}
# {{РСКД/Словник|Lucina|Люцина|}}
# {{РСКД/Словник|Lucumo|Лукумон|}}
# {{РСКД/Словник|Ludi|Игры|}}
# {{РСКД/Словник|Ludi scaenici|Театральные представления|}}
# {{РСКД/Словник|Ludias|Лудия|}}
# {{РСКД/Словник|Lugdunum|Лугдунум|}}
# {{РСКД/Словник|Luna|Луна|}}
# {{РСКД/Словник|Lunula|Лунула|}}
# {{РСКД/Словник|Lupercalia|Луперкалии|}}
# {{РСКД/Словник|Lupiae|Лупии|}}
# {{РСКД/Словник|Luppia|Луппия|}}
# {{РСКД/Словник|Lupus|Лупус|}}
# {{РСКД/Словник|Lurius|Лурий|}}
# {{РСКД/Словник|Lusitania|Лузитания|}}
# {{РСКД/Словник|Lustratio|Очищение|}}
# {{РСКД/Словник|Lutatii|Лутации|}}
# {{РСКД/Словник|Lutorius Priscus|Луторий Приск|}}
# {{РСКД/Словник|Lycia|Ликия|}}
# {{РСКД/Словник|Lycoleon|Ликолеон|}}
# {{РСКД/Словник|Lycomedes|Ликомед|}}
# {{РСКД/Словник|Lycon|Ликон|}}
# {{РСКД/Словник|Lycortas|Ликорт|}}
# {{РСКД/Словник|Lycosura|Ликосура|}}
# {{РСКД/Словник|Lyctus|Ликт|}}
# {{РСКД/Словник|Lycurgus|Ликург|}}
# {{РСКД/Словник|Lycus|Лик|}}
# {{РСКД/Словник|Lycorea|Ликорея|}}
# {{РСКД/Словник|Lycoris|Ликорида|}}
# {{РСКД/Словник|Lycoa|Ликоя|}}
# {{РСКД/Словник|Lycophron|Ликофрон|}}
# {{РСКД/Словник|Lydda|Лидда|}}
# {{РСКД/Словник|Lydiadas|Лидиад|}}
# {{РСКД/Словник|Lydus|Лид|}}
# {{РСКД/Словник|Lydia|Лидия|}}
# {{РСКД/Словник|Lygdamis|Лигдамид|}}
# {{РСКД/Словник|Lygdamus|Лигдам|}}
# {{РСКД/Словник|Lygii|Лигии|}}
# {{РСКД/Словник|Lyncestis|Линкестида|}}
# {{РСКД/Словник|Lynceus|Линкей|}}
# {{РСКД/Словник|Lyrici|Лирики|}}
# {{РСКД/Словник|Lyrnessus|Лирнесс|}}
# {{РСКД/Словник|Lysander|Лисандр|}}
# {{РСКД/Словник|Lysanoridas|Лисанорид|}}
# {{РСКД/Словник|Lysicrates|Лисикрат|}}
# {{РСКД/Словник|Lysimachia|Лисимахия|}}
# {{РСКД/Словник|Lysimachus|Лисимах|}}
# {{РСКД/Словник|Lysippus|Лисипп|}}
# {{РСКД/Словник|Lysis|Лисис|}}
# {{РСКД/Словник|Lysistratus|Лисистрат|}}
# {{РСКД/Словник|Lysias|Лисий|}}
# {{РСКД/Словник|Lysicles|Лисикл|}}
# {{РСКД/Словник|Laus|Лаос|}}

# {{РСКД/Словник|Λάπιθος|Лапит|}}
# {{РСКД/Словник|Λάρισος|Ларис|}}
# {{РСКД/Словник|Λάχεσις|Лахесис|}}
# {{РСКД/Словник|Λέσχη|Лесха|}}
# {{РСКД/Словник|Λήκυθος|Лекиф|}}
# {{РСКД/Словник|Λήλαντον πεδίον|Лелантийская равнина|}}
# {{РСКД/Словник|Λήναιον|Ленейон|}}
# {{РСКД/Словник|Λίβηθρα|Либетра|}}
# {{РСКД/Словник|Λίλαια|Лилея|}}
# {{РСКД/Словник|Λίμναι|Лимны|}}
# {{РСКД/Словник|Λίνδος|Линд|}}
# {{РСКД/Словник|Λακωνισταί|Лаконисты|}}
# {{РСКД/Словник|Λαμπαδηδρομία|Лампадидромии|}}
# {{РСКД/Словник|Λαμπτραί|Ламптры|}}
# {{РСКД/Словник|Λαφύστιον 'όρoς|Лафистийская гора|}}
# {{РСКД/Словник|Λειβήθριον|Либетрион|}}
# {{РСКД/Словник|Λειτουργία|Литургия|}}
# {{РСКД/Словник|Λεκτόν|Лектон|}}
# {{РСКД/Словник|Λεοντίς|Леонтида|}}
# {{РСКД/Словник|Λευ̃και|Левки|}}
# {{РСКД/Словник|Λευκή|Левка|}}
# {{РСКД/Словник|Λευκοπέτρα|Левкопетра|}}
# {{РСКД/Словник|Λευκόσυροι|Белые сирийцы|}}
# {{РСКД/Словник|Λευκόφρυς|Левкофрис|}}
# {{РСКД/Словник|Λεωκόριον|Леокорион|}}
# {{РСКД/Словник|Λεόντιoν|Леонтион|}}
# {{РСКД/Словник|Ληξίαρχοι|Лексиархи|}}
# {{РСКД/Словник|Ληξιαρχικòν γραμματει̃ον|Ληξιαρχικòν γραμματει̃ον|}}
# {{РСКД/Словник|Λητώ|Лето, Латона|}}
# {{РСКД/Словник|Λιβήθριον|Либетрион|}}
# {{РСКД/Словник|Λιμός|Лимос|}}
# {{РСКД/Словник|Λιταί|Литы|}}
# {{РСКД/Словник|Λογει̃ον|Логейон|}}
# {{РСКД/Словник|Λογισταί|Логисты|}}
# {{РСКД/Словник|Λογογράφοι|Логографы|}}
# {{РСКД/Словник|Λυαι̃ος|Лией|}}
# {{РСКД/Словник|Λυτικοί|Литики|}}
# {{РСКД/Словник|Λυχνιδός|Лихнид|}}
# {{РСКД/Словник|Λω̃́καιος|Λω̃́καιος|}}
# {{РСКД/Словник|Λύκαιον|Ликей|}}
# {{РСКД/Словник|Λύκειον|Ликей|}}
# {{РСКД/Словник|Λύτρα|Выкуп за военнопленных|}}
# {{РСКД/Словник|Λύχνος|Лихн, лампа|}}

===M===
# {{РСКД/Словник|Macae|Маки|}}
# {{РСКД/Словник|Macar|Макар|}}
# {{РСКД/Словник|Macaria|Макария|}}
# {{РСКД/Словник|Maccus|Макк|}}
# {{РСКД/Словник|Maccius|Маккиус|}}
# {{РСКД/Словник|Macedonia|Македония|}}
# {{РСКД/Словник|Macella|Макелла|}}
# {{РСКД/Словник|Macellum|Макеллум|}}
# {{РСКД/Словник|Macer|Макер|}}
# {{РСКД/Словник|Macestus|Макест|}}
# {{РСКД/Словник|Machaerus|Махер|}}
# {{РСКД/Словник|Machanidas|Маханид|}}
# {{РСКД/Словник|Machaon|Махаон|}}
# {{РСКД/Словник|Macistus|Макист|}}
# {{РСКД/Словник|Macrianus|Макриан|}}
# {{РСКД/Словник|Macro|Макрон|}}
# {{РСКД/Словник|Macrobius|Макробий|}}
# {{РСКД/Словник|Macrocephali|Макрокефалы|}}
# {{РСКД/Словник|Macrinus|Макрин|}}
# {{РСКД/Словник|Mactorium|Макторий|}}
# {{РСКД/Словник|Macynia|Макиния|}}
# {{РСКД/Словник|Madytus|Мадит|}}
# {{РСКД/Словник|Maeander|Меандр|}}
# {{РСКД/Словник|Maeandrius|Меандрий|}}
# {{РСКД/Словник|Maecenas|Меценат|}}
# {{РСКД/Словник|Maecius|Меций|}}
# {{РСКД/Словник|Maedi|Меды|}}
# {{РСКД/Словник|Maelii|Мелии|}}
# {{РСКД/Словник|Maenii|Мении|}}
# {{РСКД/Словник|Maenades|Менады|}}
# {{РСКД/Словник|Maenalus|Менал|}}
# {{РСКД/Словник|Maenia columna|Мения колонна|}}
# {{РСКД/Словник|Maeon|Меон|}}
# {{РСКД/Словник|Maeonia|Меония|}}
# {{РСКД/Словник|Maera|Мера|}}
# {{РСКД/Словник|Maeotis palus|Меотийское море|}}
# {{РСКД/Словник|Magetobria|Магетобрии|}}
# {{РСКД/Словник|Magia|Магия|}}
# {{РСКД/Словник|Magii|Магии|}}
# {{РСКД/Словник|Magister|Magister|}}
# {{РСКД/Словник|Magister|Магистр|}}
# {{РСКД/Словник|Magistratus|Магистрат|}}
# {{РСКД/Словник|Magistratus municipāles|Магистраты муниципальные|}}
# {{РСКД/Словник|Magna mater|Великая матерь|}}
# {{РСКД/Словник|Magnesia|Магнесия|}}
# {{РСКД/Словник|Magnum promunturium|Магнум (Великий) мыс|}}
# {{РСКД/Словник|Magnus portus|Магнус (Великий) порт|}}
# {{РСКД/Словник|Mago|Магон|}}
# {{РСКД/Словник|Magaba|Магаба|}}
# {{РСКД/Словник|Maharbal|Махарбал|}}
# {{РСКД/Словник|Maia|Майя|}}
# {{РСКД/Словник|Maiestas|Величество|}}
# {{РСКД/Словник|Malchus|Малх|}}
# {{РСКД/Словник|Maleventum|Малевентум|}}
# {{РСКД/Словник|Malienses|Малии|}}
# {{РСКД/Словник|Malitiosa silva|Малитиосский лес|}}
# {{РСКД/Словник|Maliacus sinus|Малиакский залив|}}
# {{РСКД/Словник|Malli|Маллы|}}
# {{РСКД/Словник|Mallius|Маллий|}}
# {{РСКД/Словник|Malloea|Маллойя|}}
# {{РСКД/Словник|Mallus|Малл|}}
# {{РСКД/Словник|Maluginensis|Maluginensis|}}
# {{РСКД/Словник|Malaca|Малака|}}
# {{РСКД/Словник|Malea|Малея|}}
# {{РСКД/Словник|Mamercus|Мамерк|}}
# {{РСКД/Словник|Mamertini|Мамертины|}}
# {{РСКД/Словник|Mamertium|Мамерциум|}}
# {{РСКД/Словник|Mamilii|Мамилии|}}
# {{РСКД/Словник|Mammaea|Маммея|}}
# {{РСКД/Словник|Mamurius Veturius|Мамурий Ветурий|}}
# {{РСКД/Словник|Mamurra|Мамурра|}}
# {{РСКД/Словник|Manceps|Манцепс|}}
# {{РСКД/Словник|Mancinus|Манцин|}}
# {{РСКД/Словник|Mancipatio|Mancipatio|}}
# {{РСКД/Словник|Mandonius|Мандонион, Мандоний|}}
# {{РСКД/Словник|Mandrocles|Мандрокл|}}
# {{РСКД/Словник|Mandubii|Мандубии|}}
# {{РСКД/Словник|Manduria|Мандурия|}}
# {{РСКД/Словник|Mandatum|Мандат|}}
# {{РСКД/Словник|Mandane|Мандана|}}
# {{РСКД/Словник|Mandela|Мандела|}}
# {{РСКД/Словник|Manes|Маны|}}
# {{РСКД/Словник|Mango|Работорговец|}}
# {{РСКД/Словник|Manilii|Манилии|}}
# {{РСКД/Словник|Manipulus|Манипул|}}
# {{РСКД/Словник|Manlii|Манлии|}}
# {{РСКД/Словник|Manliana|Манлиана|}}
# {{РСКД/Словник|Manni|Манны|}}
# {{РСКД/Словник|Mansiones|Мансионы|}}
# {{РСКД/Словник|Mantinea|Мантинейя|}}
# {{РСКД/Словник|Mantius|Мантий|}}
# {{РСКД/Словник|Mantiana|Мантиана|}}
# {{РСКД/Словник|Manto|Мантон|}}
# {{РСКД/Словник|Mantele|Мантела|}}
# {{РСКД/Словник|Mantua|Мантуя|}}
# {{РСКД/Словник|Manubiae|Военная добыча|}}
# {{РСКД/Словник|Manumissio|Отпущение раба|}}
# {{РСКД/Словник|Manus|Manus|}}
# {{РСКД/Словник|Manus ferrea|Манус Феррея|}}
# {{РСКД/Словник|Manus iniectio|Manus iniectio|}}
# {{РСКД/Словник|Mania|Мания|}}
# {{РСКД/Словник|Manicae|Перчатки|}}
# {{РСКД/Словник|Maracanda|Мараканда|}}
# {{РСКД/Словник|Marcianopolis|Маркианополис|}}
# {{РСКД/Словник|Marcii|Марции|}}
# {{РСКД/Словник|Marcius mons|Марцийские горы|}}
# {{РСКД/Словник|Marciana silva|Марцианский лес|}}
# {{РСКД/Словник|Marcianus|Маркиан|}}
# {{РСКД/Словник|Marcomanni|Маркоманны|}}
# {{РСКД/Словник|Marcia aqua|Аква марция|}}
# {{РСКД/Словник|Mardi|Марды|}}
# {{РСКД/Словник|Mardonius|Мардоний|}}
# {{РСКД/Словник|Mareotis|Мареотида|}}
# {{РСКД/Словник|Margaritae|Жемчуг|}}
# {{РСКД/Словник|Margiana|Маргиана|}}
# {{РСКД/Словник|Margites|Маргит|}}
# {{РСКД/Словник|Margala|Маргала|}}
# {{РСКД/Словник|Mariamme|Мариамма|}}
# {{РСКД/Словник|Mariandyni|Мариандины|}}
# {{РСКД/Словник|Marianus mons|Марианские горы|}}
# {{РСКД/Словник|Maricas|Марикас|}}
# {{РСКД/Словник|Maritimum bellum|Морское сражение|}}
# {{РСКД/Словник|Mariana|Мариана|}}
# {{РСКД/Словник|Marmarica|Мармарика|}}
# {{РСКД/Словник|Maroboduus|Маробод|}}
# {{РСКД/Словник|Maronea|Маронея|}}
# {{РСКД/Словник|Marpessa|Марпесса|}}
# {{РСКД/Словник|Marrucini|Марруцины|}}
# {{РСКД/Словник|Mars|Марс|}}
# {{РСКД/Словник|Marsacii|Марсакии|}}
# {{РСКД/Словник|Marselli|Марселлы|}}
# {{РСКД/Словник|Marsi|Марсы|}}
# {{РСКД/Словник|Marsicum bellum|Марсийская война|}}
# {{РСКД/Словник|Marsyas|Марсий|}}
# {{РСКД/Словник|Martialis|Марциал|}}
# {{РСКД/Словник|Marus|Мар|}}
# {{РСКД/Словник|Maruvium|Марувий|}}
# {{РСКД/Словник|Marathon|Марафон|}}
# {{РСКД/Словник|Marathus|Мараф|}}
# {{РСКД/Словник|Maricae lucus|Марикайская роща|}}
# {{РСКД/Словник|Marinus|Марин|}}
# {{РСКД/Словник|Marii|Марии|}}
# {{РСКД/Словник|Masinissa|Масинисса|}}
# {{РСКД/Словник|Masistius|Масистий|}}
# {{РСКД/Словник|Masones|Масон|}}
# {{РСКД/Словник|Massaesyli|Массесилы|}}
# {{РСКД/Словник|Massagetae|Массагеты|}}
# {{РСКД/Словник|Massilia|Массилия, (i)|}}
# {{РСКД/Словник|Massylia|Массилия, (ii)|}}
# {{РСКД/Словник|Massiva|Массива|}}
# {{РСКД/Словник|Massicus mons|Массикская гора|}}
# {{РСКД/Словник|Mastanabal|Мастанабал|}}
# {{РСКД/Словник|Mastusia|Мастусия|}}
# {{РСКД/Словник|Mater familias|Матер фамилиас, жена|}}
# {{РСКД/Словник|Mathematica|Математика,|}}
# {{РСКД/Словник|Mathematici|Математики|}}
# {{РСКД/Словник|Matisco|Матиско|}}
# {{РСКД/Словник|Matius|Мации|}}
# {{РСКД/Словник|Matiana|Матиана|}}
# {{РСКД/Словник|Matieni|Матиены|}}
# {{РСКД/Словник|Matrimonium|Брак|}}
# {{РСКД/Словник|Matronalia|Матроналии|}}
# {{РСКД/Словник|Matrona|Матрона|}}
# {{РСКД/Словник|Matrona|Матрона|}}
# {{РСКД/Словник|Mattiaci|Маттиаки|}}
# {{РСКД/Словник|Matinus|Матин|}}
# {{РСКД/Словник|Matuta|Матута|}}
# {{РСКД/Словник|Mauritania|Мавритания|}}
# {{РСКД/Словник|Maurius Sabinus|Маврий Сабин|}}
# {{РСКД/Словник|Mausoleum|Мавзолей|}}
# {{РСКД/Словник|Mausoleum Augusti|Августа мавзолей|}}
# {{РСКД/Словник|Mausolus|Мавсол|}}
# {{РСКД/Словник|Mavors|Маворс|}}
# {{РСКД/Словник|Maxentius|Максенций|}}
# {{РСКД/Словник|Maximianus|Максимиан|}}
# {{РСКД/Словник|Maximinus|Максимин|}}
# {{РСКД/Словник|Maximus|Максим|}}
# {{РСКД/Словник|Mazaeus|Мазей|}}
# {{РСКД/Словник|Mazarum|Мазарон|}}
# {{РСКД/Словник|Mechanica|Механика|}}
# {{РСКД/Словник|Mecyberna|Мекиберна|}}
# {{РСКД/Словник|Medaura|Мадавра|}}
# {{РСКД/Словник|Media|Мидия|}}
# {{РСКД/Словник|Mediastini|Медиастины|}}
# {{РСКД/Словник|Medici|Медики|}}
# {{РСКД/Словник|Medimnus|Медимний|}}
# {{РСКД/Словник|Mediolanum|Медиоланум (Милан)|}}
# {{РСКД/Словник|Mediomatrices|Медиоматрики|}}
# {{РСКД/Словник|Medix tuticus|Medix tutĭcus|}}
# {{РСКД/Словник|Medon|Медон|}}
# {{РСКД/Словник|Medoacus|Медоак|}}
# {{РСКД/Словник|Medulli|Медуллы|}}
# {{РСКД/Словник|Medullia|Медуллия|}}
# {{РСКД/Словник|Medus|Мед|}}
# {{РСКД/Словник|Medea|Медея|}}
# {{РСКД/Словник|Medeon|Медеон|}}
# {{РСКД/Словник|Medicus muras|Мидийская стена|}}
# {{РСКД/Словник|Medusa|Медуза|}}
# {{РСКД/Словник|Meduli|Медулы|}}
# {{РСКД/Словник|Megabazus|Мегабаз|}}
# {{РСКД/Словник|Megabates|Мегабаты|}}
# {{РСКД/Словник|Megabyzus|Мегабиз|}}
# {{РСКД/Словник|Megaera|Мегера|}}
# {{РСКД/Словник|Megalesia|Мегалесия|}}
# {{РСКД/Словник|Megalopolis|Мегалополь|}}
# {{РСКД/Словник|Megapenthes|Мегапент|}}
# {{РСКД/Словник|Megarici|Мегарики|}}
# {{РСКД/Словник|Megasthenes|Мегасфен|}}
# {{РСКД/Словник|Meges|Мегет|}}
# {{РСКД/Словник|Megista|Мегиста|}}
# {{РСКД/Словник|Megacles|Мегакл|}}
# {{РСКД/Словник|Megara|Мегара|}}
# {{РСКД/Словник|Megareus|Мегарей|}}
# {{РСКД/Словник|Megaris|Мегарида|}}
# {{РСКД/Словник|Mela|Мела|}}
# {{РСКД/Словник|Melaena|Мелена|}}
# {{РСКД/Словник|Melampus|Мелампод|}}
# {{РСКД/Словник|Melanchlaeni|Меланхлены|}}
# {{РСКД/Словник|Melanchrus|Меланхр|}}
# {{РСКД/Словник|Melanippus|Меланипп|}}
# {{РСКД/Словник|Melanippides|Меланиппид|}}
# {{РСКД/Словник|Melanthus|Меланф|}}
# {{РСКД/Словник|Melanthius|Меланфий|}}
# {{РСКД/Словник|Melas|Мелан|}}
# {{РСКД/Словник|Meldi|Мелды|}}
# {{РСКД/Словник|Meles|Мелет|}}
# {{РСКД/Словник|Melesias|Мелесий|}}
# {{РСКД/Словник|Meleager|Мелеагр|}}
# {{РСКД/Словник|Meliboea|Мелибойя|}}
# {{РСКД/Словник|Melicertes|Меликерт|}}
# {{РСКД/Словник|Melinno|Мелинно|}}
# {{РСКД/Словник|Melissa|Мелисса|}}
# {{РСКД/Словник|Melisseus|Мелиссей|}}
# {{РСКД/Словник|Melissus|Мелисс|}}
# {{РСКД/Словник|Melitaea|Мелитея|}}
# {{РСКД/Словник|Melitene|Мелитена|}}
# {{РСКД/Словник|Mellon|Меллон|}}
# {{РСКД/Словник|Melodunum|Мелодунум|}}
# {{РСКД/Словник|Melos|Мелос|}}
# {{РСКД/Словник|Melpomene|Мельпомена|}}
# {{РСКД/Словник|Meletus|Мелет|}}
# {{РСКД/Словник|Melete|Мелета|}}
# {{РСКД/Словник|Melia|Мелии|}}
# {{РСКД/Словник|Melita|Мелита|}}
# {{РСКД/Словник|Membrana|Мембрана|}}
# {{РСКД/Словник|Memmii|Меммии|}}
# {{РСКД/Словник|Memnon|Мемнон|}}
# {{РСКД/Словник|Memphis|Мемфис|}}
# {{РСКД/Словник|Menae|Мены|}}
# {{РСКД/Словник|Menander|Менандр|}}
# {{РСКД/Словник|Menapii|Менапии|}}
# {{РСКД/Словник|Mendes|Мендес|}}
# {{РСКД/Словник|Mendes|Мендес|}}
# {{РСКД/Словник|Mendicus|Нищий|}}
# {{РСКД/Словник|Menippe|Мениппа|}}
# {{РСКД/Словник|Menippus|Менипп|}}
# {{РСКД/Словник|Menodorus|Менодор|}}
# {{РСКД/Словник|Menon|Менон|}}
# {{РСКД/Словник|Menophanes|Менофан|}}
# {{РСКД/Словник|Mens|Менс|}}
# {{РСКД/Словник|Mensa|Стол, менса|}}
# {{РСКД/Словник|Mensarius|Менсарий|}}
# {{РСКД/Словник|Mensis|Mensis|}}
# {{РСКД/Словник|Mensor|Менсор|}}
# {{РСКД/Словник|Mensura|Мера|}}
# {{РСКД/Словник|Mentes|Ментес|}}
# {{РСКД/Словник|Menthe|Мента|}}
# {{РСКД/Словник|Mentor|Ментор|}}
# {{РСКД/Словник|Menyllus|Менилл|}}
# {{РСКД/Словник|Mercatura|Торговля|}}
# {{РСКД/Словник|Mercennarii|Наемные работники|}}
# {{РСКД/Словник|Mercurius|Меркурий|}}
# {{РСКД/Словник|Merenda|Меренда|}}
# {{РСКД/Словник|Meretrices|Меретрики|}}
# {{РСКД/Словник|Meridiani|Меридианы|}}
# {{РСКД/Словник|Meriones|Мерион|}}
# {{РСКД/Словник|Mermeros|Мермер|}}
# {{РСКД/Словник|Merobaudes|Меробауд|}}
# {{РСКД/Словник|Merops|Меропс|}}
# {{РСКД/Словник|Merus|Мер|}}
# {{РСКД/Словник|Merope|Меропа|}}
# {{РСКД/Словник|Merula|Мерула|}}
# {{РСКД/Словник|Mesambria|Месамбрия (Месемврия)|}}
# {{РСКД/Словник|Mescinius|Месциний|}}
# {{РСКД/Словник|Mesochorus|Месохор|}}
# {{РСКД/Словник|Mesomedes|Месомед|}}
# {{РСКД/Словник|Mesopotamia|Месопотамия|}}
# {{РСКД/Словник|Messala|Мессала|}}
# {{РСКД/Словник|Messalina|Мессалина|}}
# {{РСКД/Словник|Messana|Мессана|}}
# {{РСКД/Словник|Messapia|Мессапия|}}
# {{РСКД/Словник|Messapion|Мессапион|}}
# {{РСКД/Словник|Messenia|Мессения|}}
# {{РСКД/Словник|Messeniaca bella|Мессенские войны|}}
# {{РСКД/Словник|Messii|Мессии|}}
# {{РСКД/Словник|Messapus|Мессап|}}
# {{РСКД/Словник|Messene|Мессена|}}
# {{РСКД/Словник|Messogis|Мессогида|}}
# {{РСКД/Словник|Mestra|Местра|}}
# {{РСКД/Словник|Metagenes|Метаген|}}
# {{РСКД/Словник|Metalla|Металла|}}
# {{РСКД/Словник|Metanira|Метанира|}}
# {{РСКД/Словник|Metapontium|Метапонт|}}
# {{РСКД/Словник|Metaurus|Метавр|}}
# {{РСКД/Словник|Metelli|Метеллы|}}
# {{РСКД/Словник|Methone|Метона|}}
# {{РСКД/Словник|Methydrium|Метидрион|}}
# {{РСКД/Словник|Methymna|Метимна|}}
# {{РСКД/Словник|Methana|Метана|}}
# {{РСКД/Словник|Metilii|Мецилии|}}
# {{РСКД/Словник|Metiosedum|Метиоседум|}}
# {{РСКД/Словник|Metis|Метида|}}
# {{РСКД/Словник|Metioche|Метиоха|}}
# {{РСКД/Словник|Meton|Метон|}}
# {{РСКД/Словник|Metopa|Метопа|}}
# {{РСКД/Словник|Metretes|Метрет|}}
# {{РСКД/Словник|Metrodoros|Метродор|}}
# {{РСКД/Словник|Metropolis|Метрополь|}}
# {{РСКД/Словник|Mettii|Меттии|}}
# {{РСКД/Словник|Metabus|Метаб|}}
# {{РСКД/Словник|Metapa|Метапа|}}
# {{РСКД/Словник|Metion|Метион|}}
# {{РСКД/Словник|Metulum|Метул|}}
# {{РСКД/Словник|Mevania|Мевания|}}
# {{РСКД/Словник|Mezentius|Мезенций|}}
# {{РСКД/Словник|Mezetulus|Мезетул|}}
# {{РСКД/Словник|Micipsa|Мисипса|}}
# {{РСКД/Словник|Micon|Микон|}}
# {{РСКД/Словник|Micythus|Микиф|}}
# {{РСКД/Словник|Midas|Мидас|}}
# {{РСКД/Словник|Milanion|Миланион|}}
# {{РСКД/Словник|Miletopolis|Милетополь|}}
# {{РСКД/Словник|Milliarium|Миля|}}
# {{РСКД/Словник|Milo|Милон|}}
# {{РСКД/Словник|Miltiades|Мильтиад|}}
# {{РСКД/Словник|Milvius pons|Мильвийский мост|}}
# {{РСКД/Словник|Miletus|Милет|}}
# {{РСКД/Словник|Milites|Милиты|}}
# {{РСКД/Словник|Milyas|Милиада|}}
# {{РСКД/Словник|Mimallones|Мималлоны|}}
# {{РСКД/Словник|Mimas|Мимас|}}
# {{РСКД/Словник|Mimiambi|Мимиябмы|}}
# {{РСКД/Словник|Mimnermus|Мимнерм|}}
# {{РСКД/Словник|Mimus|Мим|}}
# {{РСКД/Словник|Minaei|Минеи|}}
# {{РСКД/Словник|Minagara|Минагара|}}
# {{РСКД/Словник|Minatii|Минации|}}
# {{РСКД/Словник|Mincius|Минций|}}
# {{РСКД/Словник|Mindii|Миндии|}}
# {{РСКД/Словник|Mindarus|Миндар|}}
# {{РСКД/Словник|Minerva|Минерва|}}
# {{РСКД/Словник|Minervae Promunturium|Минервы мыс|}}
# {{РСКД/Словник|Minicii|Миниции|}}
# {{РСКД/Словник|Minius|Миний|}}
# {{РСКД/Словник|Minoa|Миноя|}}
# {{РСКД/Словник|Minos|Минос|}}
# {{РСКД/Словник|Minotaurus|Минотавр|}}
# {{РСКД/Словник|Minthe|Минта|}}
# {{РСКД/Словник|Minturnae|Минтурны|}}
# {{РСКД/Словник|Minucii|Минуции|}}
# {{РСКД/Словник|Minucianus|Минуциан|}}
# {{РСКД/Словник|Minio|Минион|}}
# {{РСКД/Словник|Minores|Minōres|}}
# {{РСКД/Словник|Minyae|Минии|}}
# {{РСКД/Словник|Minyas|Миний|}}
# {{РСКД/Словник|Misagenes|Мисаген|}}
# {{РСКД/Словник|Misericordia|Мизерикордия|}}
# {{РСКД/Словник|Missilia|Миссилия|}}
# {{РСКД/Словник|Missio|Missio|}}
# {{РСКД/Словник|Mistarium|Мистарий|}}
# {{РСКД/Словник|Misenum|Мисенский мыс|}}
# {{РСКД/Словник|Misenus|Мисен|}}
# {{РСКД/Словник|Mithras|Митра|}}
# {{РСКД/Словник|Mithridates|Митридат|}}
# {{РСКД/Словник|Mithridatis Regio|Митридатская область|}}
# {{РСКД/Словник|Mithrenes|Митрен|}}
# {{РСКД/Словник|Mithrines|Митрин|}}
# {{РСКД/Словник|Mitra|Митра|}}
# {{РСКД/Словник|Mitylene|Митилена|}}
# {{РСКД/Словник|Mnasalcas|Мнасалк|}}
# {{РСКД/Словник|Mnasippus|Мнасипп|}}
# {{РСКД/Словник|Mnaseas|Мнасея|}}
# {{РСКД/Словник|Mneme|Мнемa|}}
# {{РСКД/Словник|Mnemonica ars|Мнемоника|}}
# {{РСКД/Словник|Mnemosyne|Мнемосина|}}
# {{РСКД/Словник|Mnesarchus|Мнесарх|}}
# {{РСКД/Словник|Mnesilochus|Мнесилох|}}
# {{РСКД/Словник|Mnesimachus|Мнесимах|}}
# {{РСКД/Словник|Mnesicles|Мнесикл|}}
# {{РСКД/Словник|Mnevis|Мневис|}}
# {{РСКД/Словник|Modestinus|Модестин|}}
# {{РСКД/Словник|Modius|Модий|}}
# {{РСКД/Словник|Moenus|Менис|}}
# {{РСКД/Словник|Moeris|Мойрис|}}
# {{РСКД/Словник|Moesia|Мезия|}}
# {{РСКД/Словник|Mola|Мельница|}}
# {{РСКД/Словник|Moliones|Молионы|}}
# {{РСКД/Словник|Molo|Моло|}}
# {{РСКД/Словник|Molossi|Молоссы|}}
# {{РСКД/Словник|Molus|Мол|}}
# {{РСКД/Словник|Molycrea|Моликрия|}}
# {{РСКД/Словник|Momus|Мом|}}
# {{РСКД/Словник|Mona|Мона|}}
# {{РСКД/Словник|Monaeses|Монес|}}
# {{РСКД/Словник|Mons|Монс|}}
# {{РСКД/Словник|Montani|Монтаны|}}
# {{РСКД/Словник|Monumentum Ancyranum|Монумент в Анкире|}}
# {{РСКД/Словник|Moneta|Монета|}}
# {{РСКД/Словник|Moneta falsa|Монета фальшивая|}}
# {{РСКД/Словник|Monile|Монила|}}
# {{РСКД/Словник|Mopsopia|Мопсопия|}}
# {{РСКД/Словник|Mopsuestia|Мопсуестия|}}
# {{РСКД/Словник|Mopsus|Мопс|}}
# {{РСКД/Словник|Morbus|Морбус|}}
# {{РСКД/Словник|Mores|Mores|}}
# {{РСКД/Словник|Morgantium|Моргантина|}}
# {{РСКД/Словник|Morgetes|Моргеты|}}
# {{РСКД/Словник|Morio|Morio|}}
# {{РСКД/Словник|Morius|Мориос|}}
# {{РСКД/Словник|Mormo|Мормо|}}
# {{РСКД/Словник|Morpheus|Морфей|}}
# {{РСКД/Словник|Mors|Морс|}}
# {{РСКД/Словник|Morsimus|Морсим|}}
# {{РСКД/Словник|Mortuum mare|Мертвое море|}}
# {{РСКД/Словник|Morum praefectura|Полиция|}}
# {{РСКД/Словник|Moretum|Morētum|}}
# {{РСКД/Словник|Morini|Морины|}}
# {{РСКД/Словник|Morychus|Морих|}}
# {{РСКД/Словник|Moschus|Мосх|}}
# {{РСКД/Словник|Moschion|Мосхион|}}
# {{РСКД/Словник|Mosella|Мозелла|}}
# {{РСКД/Словник|Moshi|Мосхи|}}
# {{РСКД/Словник|Mosychlus|Мосихл|}}
# {{РСКД/Словник|Mosynoeci|Мосинойки|}}
# {{РСКД/Словник|Mothone|Мофон|}}
# {{РСКД/Словник|Mothone|Мофон|}}
# {{РСКД/Словник|Motya|Мотия|}}
# {{РСКД/Словник|Mucii|Муции|}}
# {{РСКД/Словник|Mucianus|Муциан|}}
# {{РСКД/Словник|Mugillanus|Мугиллан|}}
# {{РСКД/Словник|Mulciber|Мульцибер|}}
# {{РСКД/Словник|Mullus|Муллус|}}
# {{РСКД/Словник|Mullus|Муллус|}}
# {{РСКД/Словник|Mulsum|Винный мед|}}
# {{РСКД/Словник|Multa|Мульта|}}
# {{РСКД/Словник|Mulus|Мул|}}
# {{РСКД/Словник|Mulvius pons|Мульвийский мост|}}
# {{РСКД/Словник|Mulius|Мулий|}}
# {{РСКД/Словник|Mulius|Мулий|}}
# {{РСКД/Словник|Munatii|Мунации|}}
# {{РСКД/Словник|Munatii|Мунации|}}
# {{РСКД/Словник|Mundus|Мунд|}}
# {{РСКД/Словник|Municipium|Муниципий|}}
# {{РСКД/Словник|Munimentum Corbulonis|Корбулонская крепость|}}
# {{РСКД/Словник|Munus|Мунус|}}
# {{РСКД/Словник|Municeps|Муницепс|}}
# {{РСКД/Словник|Munius|Муний|}}
# {{РСКД/Словник|Munychus|Муних|}}
# {{РСКД/Словник|Muraena|Мурена, (i)|}}
# {{РСКД/Словник|Murex|Мурекс|}}
# {{РСКД/Словник|Murrina vasa|Муррина|}}
# {{РСКД/Словник|Murena|Мурена, (ii)|}}
# {{РСКД/Словник|Muria|Мурия|}}
# {{РСКД/Словник|Mus|Мус|}}
# {{РСКД/Словник|Musa|Муза|}}
# {{РСКД/Словник|Musae|Музы|}}
# {{РСКД/Словник|Musaeus|Мусей|}}
# {{РСКД/Словник|Musagetes|Мусагет|}}
# {{РСКД/Словник|Musculus|Мускул|}}
# {{РСКД/Словник|Musicani|Мусиканы|}}
# {{РСКД/Словник|Musicanus|Мусикан|}}
# {{РСКД/Словник|Musonii|Музонии|}}
# {{РСКД/Словник|Mustius|Мустий|}}
# {{РСКД/Словник|Musulamii|Мусуламии|}}
# {{РСКД/Словник|Museum|Музей|}}
# {{РСКД/Словник|Musivum|Мозаика|}}
# {{РСКД/Словник|Musia|Мизия|}}
# {{РСКД/Словник|Musica|Музыка|}}
# {{РСКД/Словник|Musica|Музыка|}}
# {{РСКД/Словник|Musones|Музоны|}}
# {{РСКД/Словник|Muthul|Мутул|}}
# {{РСКД/Словник|Mutinus|Митин|}}
# {{РСКД/Словник|Mutilus|Мутил|}}
# {{РСКД/Словник|Mutina|Мутина|}}
# {{РСКД/Словник|Mutuum|Долговое обязательство|}}
# {{РСКД/Словник|Mycallessus|Микалесс|}}
# {{РСКД/Словник|Mycerinos|Микерин|}}
# {{РСКД/Словник|Mycale|Микала|}}
# {{РСКД/Словник|Myconus|Микон|}}
# {{РСКД/Словник|Mygdon|Мигдон|}}
# {{РСКД/Словник|Myia|Мийя|}}
# {{РСКД/Словник|Mylae|Милы|}}
# {{РСКД/Словник|Mylitta|Милитта|}}
# {{РСКД/Словник|Mylasa|Миласы|}}
# {{РСКД/Словник|Myndus|Минд|}}
# {{РСКД/Словник|Myon|Мион|}}
# {{РСКД/Словник|Myonnesus|Мионнес|}}
# {{РСКД/Словник|Myra|Мира|}}
# {{РСКД/Словник|Myrcinus|Миркин|}}
# {{РСКД/Словник|Myriandus|Мирианд|}}
# {{РСКД/Словник|Myrmidones|Мирмидоны|}}
# {{РСКД/Словник|Myro|Миро|}}
# {{РСКД/Словник|Myron|Мирон|}}
# {{РСКД/Словник|Myronides|Миронид|}}
# {{РСКД/Словник|Myrrha|Мирра|}}
# {{РСКД/Словник|Myrsilus|Мирсия|}}
# {{РСКД/Словник|Myrtis|Мирт|}}
# {{РСКД/Словник|Myrtus|Мирт|}}
# {{РСКД/Словник|Myrtilos|Миртил|}}
# {{РСКД/Словник|Myrtoum Mare|Миртойское море|}}
# {{РСКД/Словник|Myrina|Мирина|}}
# {{РСКД/Словник|Mys|Мис|}}
# {{РСКД/Словник|Mystagogus|Мистагог, мисты|}}
# {{РСКД/Словник|Mysteria|Мистерии|}}
# {{РСКД/Словник|Mythologia|Мифология|}}
# {{РСКД/Словник|Mytilene|Митилена|}}
# {{РСКД/Словник|Myus|Миунт|}}
# {{РСКД/Словник|Magi|Маги|}}
# {{РСКД/Словник|Melos|Мелос|}}
# {{РСКД/Словник|Meta|Мета|}}
# {{РСКД/Словник|Mosa|Моса|}}
# {{РСКД/Словник|Munychia|Мунихий|}}
# {{РСКД/Словник|Medius fidius|Mеdius fidius|}}
# {{РСКД/Словник|Mygdones|Мигдоны|}}

# {{РСКД/Словник|Mancipium|Манципиум|}}
# {{РСКД/Словник|Mel|Мед|}}
# {{РСКД/Словник|Macra|Макра|}}
# {{РСКД/Словник|Maro|Марон|}}
# {{РСКД/Словник|Mappa|Марра|}}
# {{РСКД/Словник|Meroe|Мероэ|}}
# {{РСКД/Словник|Mora|Мора|}}
# {{РСКД/Словник|Mycenae|Микены|}}

# {{РСКД/Словник|Μάζυες|Мазии|}}
# {{РСКД/Словник|Μάστιξ|Мастикс|}}
# {{РСКД/Словник|Μέλαν|Чернила|}}
# {{РСКД/Словник|Μέσπιλα|Меспила|}}
# {{РСКД/Словник|Μέτοικος|Метек|}}
# {{РСКД/Словник|Μήνη|Мена|}}
# {{РСКД/Словник|Μήνυτρα|Μήνυτρα|}}
# {{РСКД/Словник|Μακάρων νη̃σοι|Острова блаженных|}}
# {{РСКД/Словник|Μακεδνόν|Македнон|}}
# {{РСКД/Словник|Μανίαι|Мании|}}
# {{РСКД/Словник|Μανδόνιον|Μανδόνιον|}}
# {{РСКД/Словник|Μαντική|Мантика|}}
# {{РСКД/Словник|Μασσαλία|Массалия|}}
# {{РСКД/Словник|Μειλίχιος|Мейлихий|}}
# {{РСКД/Словник|Μελαμποδία|Меламподия|}}
# {{РСКД/Словник|Μελλείρενες|Меллейрены|}}
# {{РСКД/Словник|Μερίδες|Мериды|}}
# {{РСКД/Словник|Μερμνάδαι|Мермнады|}}
# {{РСКД/Словник|Μεταβλητική|Μεταβλητική|}}
# {{РСКД/Словник|Μεταγειτνίων|Метагейтнион|}}
# {{РСКД/Словник|Μετρονόμοι|Метрономы|}}
# {{РСКД/Словник|Μητρω̃ον|Метроон|}}
# {{РСКД/Словник|Μισθωτοί|Мистоты|}}
# {{РСКД/Словник|Μνησικακει̃ν|Μνησικακει̃ν|}}
# {{РСКД/Словник|Μνωΐται|Мноиты|}}
# {{РСКД/Словник|Μοι̃ρα|Мойра|}}
# {{РСКД/Словник|Μοιρώ|Мойро|}}
# {{РСКД/Словник|Μοναρχία|Монархия|}}
# {{РСКД/Словник|Μονοχίτων|Μονοχίτων|}}
# {{РСКД/Словник|Μυòς 'όρμος|Раковинная гавань|}}
# {{РСКД/Словник|Μυκοί|Мики|}}
# {{РСКД/Словник|Μόθακες|Μόθακες|}}

===N===
# {{РСКД/Словник|Nabalia|Набалия|}}
# {{РСКД/Словник|Nabataei|Набатеи|}}
# {{РСКД/Словник|Nabis|Набис|}}
# {{РСКД/Словник|Nabonassar|Набонид, Набопаласар|}}
# {{РСКД/Словник|Naenia|Нения|}}
# {{РСКД/Словник|Naevii|Невии|}}
# {{РСКД/Словник|Naharvali|Нахарвалы|}}
# {{РСКД/Словник|Namatianus|Намациан|}}
# {{РСКД/Словник|Namausus|Немавсос|}}
# {{РСКД/Словник|Namnetae|Намнеты|}}
# {{РСКД/Словник|Nanno|Нанно|}}
# {{РСКД/Словник|Nantuatae|Нантуаты|}}
# {{РСКД/Словник|Nanus|Карлик|}}
# {{РСКД/Словник|Napaeae|Напеи|}}
# {{РСКД/Словник|Naphtha|Нефть|}}
# {{РСКД/Словник|Napata|Напата|}}
# {{РСКД/Словник|Nar|Нар|}}
# {{РСКД/Словник|Naraggara|Нараггара|}}
# {{РСКД/Словник|Narbo|Нарбон|}}
# {{РСКД/Словник|Narbonensis Gallia|Нарбонская Галлия|}}
# {{РСКД/Словник|Narcissi fons|Нарцисса источник|}}
# {{РСКД/Словник|Narcissus|Нарцисс|}}
# {{РСКД/Словник|Nardinum|Нардовое масло|}}
# {{РСКД/Словник|Naristi|Наристы|}}
# {{РСКД/Словник|Narnia|Нарния|}}
# {{РСКД/Словник|Narthakium|Нарфакион|}}
# {{РСКД/Словник|Narona|Нарона|}}
# {{РСКД/Словник|Naryce|Нарика|}}
# {{РСКД/Словник|Nasamones|Насамоны|}}
# {{РСКД/Словник|Nasidienus|Нисидиен|}}
# {{РСКД/Словник|Nasidii|Насидии|}}
# {{РСКД/Словник|Nasica|Назика|}}
# {{РСКД/Словник|Natatio|Плавание|}}
# {{РСКД/Словник|Natalis dies|День рождения|}}
# {{РСКД/Словник|Nauclidas|Навклид|}}
# {{РСКД/Словник|Naucrates|Навкрат|}}
# {{РСКД/Словник|Naucratis|Навкратис|}}
# {{РСКД/Словник|Naucydes|Навкид|}}
# {{РСКД/Словник|Naulochus|Навлох|}}
# {{РСКД/Словник|Naumachia|Навмахия|}}
# {{РСКД/Словник|Naumachius|Навмахий|}}
# {{РСКД/Словник|Naupactus|Навпакт|}}
# {{РСКД/Словник|Nauplia|Навплия|}}
# {{РСКД/Словник|Nauplius|Навплий|}}
# {{РСКД/Словник|Nauportus|Навпорт|}}
# {{РСКД/Словник|Nausicaa|Навсикая|}}
# {{РСКД/Словник|Nausiphanes|Навсифан|}}
# {{РСКД/Словник|Nausithous|Навсифой|}}
# {{РСКД/Словник|Nausicles|Навсикл|}}
# {{РСКД/Словник|Nautii|Навции|}}
# {{РСКД/Словник|Nava|Нава|}}
# {{РСКД/Словник|Navigatio|Навигация|}}
# {{РСКД/Словник|Naxos|Наксос|}}
# {{РСКД/Словник|Naias|Наяда|}}
# {{РСКД/Словник|Naisus|Наис|}}
# {{РСКД/Словник|Neaera|Неэра|}}
# {{РСКД/Словник|Neaethus|Неэф|}}
# {{РСКД/Словник|Neanthes|Неанф|}}
# {{РСКД/Словник|Neapolis|Неаполь|}}
# {{РСКД/Словник|Nearchus|Неарх|}}
# {{РСКД/Словник|Nebrodes montes|Небродские горы|}}
# {{РСКД/Словник|Nebucadnezar|Навуходоносор|}}
# {{РСКД/Словник|Necessitas|Necessĭtas|}}
# {{РСКД/Словник|Necho|Нехо|}}
# {{РСКД/Словник|Nectanabis|Нектанеб|}}
# {{РСКД/Словник|Nectar|Нектар|}}
# {{РСКД/Словник|Neda|Неда|}}
# {{РСКД/Словник|Nefasti dies|Нефастии|}}
# {{РСКД/Словник|Negotiator|Негоциатор|}}
# {{РСКД/Словник|Negotiorum gestio|Negotiōrum gestio|}}
# {{РСКД/Словник|Neleus|Нелей|}}
# {{РСКД/Словник|Nemesianus|Немесиан|}}
# {{РСКД/Словник|Nemetocenna|Неметоценна|}}
# {{РСКД/Словник|Nemorensis lacus|Неморенское озеро|}}
# {{РСКД/Словник|Nemossus|Немосс|}}
# {{РСКД/Словник|Nemetes|Неметы|}}
# {{РСКД/Словник|Nemea|Немея|}}
# {{РСКД/Словник|Nemesis|Немесида|}}
# {{РСКД/Словник|Nenia|Нения|}}
# {{РСКД/Словник|Neobule|Необула|}}
# {{РСКД/Словник|Neocaesarea|Неокесария|}}
# {{РСКД/Словник|Neoptolemus|Неоптолем|}}
# {{РСКД/Словник|Nephele|Нефела|}}
# {{РСКД/Словник|Nepos|Непот|}}
# {{РСКД/Словник|Neptunius mons|Нептуна гора|}}
# {{РСКД/Словник|Neptunus|Нептун|}}
# {{РСКД/Словник|Nepete|Непета|}}
# {{РСКД/Словник|Neratii|Нерации|}}
# {{РСКД/Словник|Nereus|Нерей|}}
# {{РСКД/Словник|Nereides|Нереиды|}}
# {{РСКД/Словник|Nerigos|Неригос|}}
# {{РСКД/Словник|Nerii|Нерии|}}
# {{РСКД/Словник|Nero|Нерон|}}
# {{РСКД/Словник|Neronia sc|Неронии|}}
# {{РСКД/Словник|Nertobriga|Нертобрига|}}
# {{РСКД/Словник|Nerva|Нерва|}}
# {{РСКД/Словник|Nervii|Нервии|}}
# {{РСКД/Словник|Nericum|Нерикон|}}
# {{РСКД/Словник|Neritus|Нерит|}}
# {{РСКД/Словник|Nerulum|Нерул|}}
# {{РСКД/Словник|Nesactium|Несактий|}}
# {{РСКД/Словник|Nesiotes|Несиот|}}
# {{РСКД/Словник|Nessus|Несс|}}
# {{РСКД/Словник|Nessonis|Нессонида|}}
# {{РСКД/Словник|Nestor|Нестор|}}
# {{РСКД/Словник|Nestus|Нест|}}
# {{РСКД/Словник|Netum|Неэтон|}}
# {{РСКД/Словник|Neuri|Невры|}}
# {{РСКД/Словник|Neurobatae|Невробаты|}}
# {{РСКД/Словник|Nexum|Nexum|}}
# {{РСКД/Словник|Neith|Нейт|}}
# {{РСКД/Словник|Neon|Неон|}}
# {{РСКД/Словник|Neocles|Неокл|}}
# {{РСКД/Словник|Neophron|Неофрон|}}
# {{РСКД/Словник|Nicaea|Никея|}}
# {{РСКД/Словник|Nicagoras|Никагор|}}
# {{РСКД/Словник|Nicander|Никандр|}}
# {{РСКД/Словник|Nicarchus|Никарх|}}
# {{РСКД/Словник|Nicephorim|Никефорион|}}
# {{РСКД/Словник|Nicephorius|Никефор|}}
# {{РСКД/Словник|Nicer|Никер|}}
# {{РСКД/Словник|Niceratus|Никерат|}}
# {{РСКД/Словник|Nicias|Никий|}}
# {{РСКД/Словник|Nicochares|Никохар|}}
# {{РСКД/Словник|Nicodemus|Никодем|}}
# {{РСКД/Словник|Nicolaus|Николай|}}
# {{РСКД/Словник|Nicomedea|Никомедия|}}
# {{РСКД/Словник|Nicomachus|Никомах|}}
# {{РСКД/Словник|Nicomedes|Никомед|}}
# {{РСКД/Словник|Nicon|Никон|}}
# {{РСКД/Словник|Nicophemus|Никофем|}}
# {{РСКД/Словник|Nicopolis|Никополь|}}
# {{РСКД/Словник|Nicostratus|Никострат|}}
# {{РСКД/Словник|Nicanor|Никанор|}}
# {{РСКД/Словник|Nicocles|Никокл|}}
# {{РСКД/Словник|Niger|Нигер|}}
# {{РСКД/Словник|Nigidius|Нигидий|}}
# {{РСКД/Словник|Nigritae|Нигриты|}}
# {{РСКД/Словник|Nilus|Нил|}}
# {{РСКД/Словник|Niniveh|Ниневия|}}
# {{РСКД/Словник|Ninnii|Ниннии|}}
# {{РСКД/Словник|Ninus|Нин|}}
# {{РСКД/Словник|Ninyas|Ниний|}}
# {{РСКД/Словник|Niphates|Нифат|}}
# {{РСКД/Словник|Nireus|Нирей|}}
# {{РСКД/Словник|Nisaea|Nisaea|}}
# {{РСКД/Словник|Nisaeus Campus|Нисейское поле|}}
# {{РСКД/Словник|Nisus|Нис|}}
# {{РСКД/Словник|Nisibis|Нисибис|}}
# {{РСКД/Словник|Nisyros|Нисирос|}}
# {{РСКД/Словник|Nitiobriges|Нитиобриги|}}
# {{РСКД/Словник|Nitocris|Нитокрис|}}
# {{РСКД/Словник|Niobe|Ниоба|}}
# {{РСКД/Словник|Nobilior|Нобилиор|}}
# {{РСКД/Словник|Nobilis|Нобиль|}}
# {{РСКД/Словник|Noctua|Сова|}}
# {{РСКД/Словник|Nodus|Узел|}}
# {{РСКД/Словник|Nola|Нола|}}
# {{РСКД/Словник|Nomen|Имя, номен|}}
# {{РСКД/Словник|Nomenclator|Номенклатор|}}
# {{РСКД/Словник|Nomentum|Номент|}}
# {{РСКД/Словник|Nomentanus|Номентан|}}
# {{РСКД/Словник|Nominis delatio|Nominis delatio|}}
# {{РСКД/Словник|Nonae|Ноны|}}
# {{РСКД/Словник|Nonii|Нонии|}}
# {{РСКД/Словник|Nonnus|Нонн|}}
# {{РСКД/Словник|Nonacris|Нонакрида|}}
# {{РСКД/Словник|Norba|Норба|}}
# {{РСКД/Словник|Norbani|Норбаны|}}
# {{РСКД/Словник|Nortia|Норция|}}
# {{РСКД/Словник|Noreia|Норея|}}
# {{РСКД/Словник|Noricum|Норик|}}
# {{РСКД/Словник|Nossis|Носсида|}}
# {{РСКД/Словник|Nota censoria|Nota censoria|}}
# {{РСКД/Словник|Notae|Сокращения|}}
# {{РСКД/Словник|Notarius|Нотариус|}}
# {{РСКД/Словник|Notion|Нотий|}}
# {{РСКД/Словник|Novaria|Новария|}}
# {{РСКД/Словник|Novatio|Novatio|}}
# {{РСКД/Словник|November|Ноябрь|}}
# {{РСКД/Словник|Novendiale sacrum|Новендиале сакрум|}}
# {{РСКД/Словник|Novensiles|Новенсилы|}}
# {{РСКД/Словник|Novesium|Новезиум|}}
# {{РСКД/Словник|Novii|Новии|}}
# {{РСКД/Словник|Noviodunum|Новиодунум|}}
# {{РСКД/Словник|Noviomagus|Новиомаг|}}
# {{РСКД/Словник|Novus homo|Новый человек|}}
# {{РСКД/Словник|Nox|Ночь|}}
# {{РСКД/Словник|Noxa|Noxa|}}
# {{РСКД/Словник|Nuceria|Нукерия|}}
# {{РСКД/Словник|Nuithones|Нуитоны|}}
# {{РСКД/Словник|Numa Pompilius|Нума Помпилий|}}
# {{РСКД/Словник|Numantia|Нумантия|}}
# {{РСКД/Словник|Numatianus|Нуманциан|}}
# {{РСКД/Словник|Numenius|Нумений|}}
# {{РСКД/Словник|Numerarii|Нумерарии|}}
# {{РСКД/Словник|Numerii|Нумерии|}}
# {{РСКД/Словник|Numerianus|Нумериан|}}
# {{РСКД/Словник|Numicii|Нумиции|}}
# {{РСКД/Словник|Numicius|Нумик|}}
# {{РСКД/Словник|Numidia|Нумидия|}}
# {{РСКД/Словник|Numidius|Нумидий|}}
# {{РСКД/Словник|Numisii|Нумизии|}}
# {{РСКД/Словник|Numitorii|Нумитории|}}
# {{РСКД/Словник|Nummus|Монеты|}}
# {{РСКД/Словник|Numonii|Нумонии|}}
# {{РСКД/Словник|Numitor|Нумитор|}}
# {{РСКД/Словник|Nuncupatio|Nuncupatio|}}
# {{РСКД/Словник|Nundinae|Нундины|}}
# {{РСКД/Словник|Nuntiatio|Нунциат|}}
# {{РСКД/Словник|Nuptiae|Свадьба|}}
# {{РСКД/Словник|Nursia|Нурсия|}}
# {{РСКД/Словник|Nutrix|Кормилица|}}
# {{РСКД/Словник|Nux|Орех|}}
# {{РСКД/Словник|Nycteus|Никтей|}}
# {{РСКД/Словник|Nyctimus|Никтим|}}
# {{РСКД/Словник|Nymphae|Нимфы|}}
# {{РСКД/Словник|Nymphaeum|Нимфей|}}
# {{РСКД/Словник|Nymphidius Sabinus|Нимфидий Сабин|}}
# {{РСКД/Словник|Nymphis|Нимфис|}}
# {{РСКД/Словник|Nymphodorus|Нимфодор|}}
# {{РСКД/Словник|Nympheum|Нимфейон|}}
# {{РСКД/Словник|Nysa|Ниса|}}
# {{РСКД/Словник|Nesis|Несис|}}
# {{РСКД/Словник|Nora|Нора|}}
# {{РСКД/Словник|Notus|Нот|}}
# {{РСКД/Словник|Notitia dignitatum|Nŏtitia dignitātum|}}
# {{РСКД/Словник|Νύξ|Ночь|}}

# {{РСКД/Словник|Νάρθηξ|Нартекс|}}
# {{РСКД/Словник|Νήϊται πύλαι|Неитские ворота|}}
# {{РСКД/Словник|Νίκη|Ника|}}
# {{РСКД/Словник|Να̃σος|Насос|}}
# {{РСКД/Словник|Ναΐδια|Надгробия|}}
# {{РСКД/Словник|Ναυκραρία|Навкрария|}}
# {{РСКД/Словник|Ναυπάκτια|Навпактии|}}
# {{РСКД/Словник|Ναυτοδίκαι|Навтодики|}}
# {{РСКД/Словник|Ναύαρχοι|Навархи|}}
# {{РСКД/Словник|Νεκρομαντεία|Некромантия|}}
# {{РСКД/Словник|Νεκυομαντεία|Некиомантии|}}
# {{РСКД/Словник|Νεκύσια|Νεκύσια|}}
# {{РСКД/Словник|Νεοδαμώδεις|Неодамодии|}}
# {{РСКД/Словник|Νευρόρπαστον|Марионетка|}}
# {{РСКД/Словник|Νεωκόροι|Неокоры|}}
# {{РСКД/Словник|Νομοθέται|Номофеты|}}
# {{РСКД/Словник|Νομοφύλακες|Номофилаки|}}
# {{РСКД/Словник|Νυμφαγωγός|Νυμφαγωγός|}}
# {{РСКД/Словник|Νόθοι|Νόθοι|}}
# {{РСКД/Словник|Νόμος|Ном|}}
# {{РСКД/Словник|Νόστοι|Носты|}}

=== O ===
# {{РСКД/Словник|Obligatio|Obligatio|}}
# {{РСКД/Словник|Obnuntiatio|Obnuntiatio|}}
# {{РСКД/Словник|Obrogatio|Obrogatio|}}
# {{РСКД/Словник|Obrimus|Обрим|}}
# {{РСКД/Словник|Obsecratio|Obsecratio|}}
# {{РСКД/Словник|Obsignatio|Obsignatio|}}
# {{РСКД/Словник|Obsequens|Обсеквент|}}
# {{РСКД/Словник|Obucola|Обукола|}}
# {{РСКД/Словник|Obelos|Обел|}}
# {{РСКД/Словник|Ocalea|Окалея|}}
# {{РСКД/Словник|Occupatio|Оккупация|}}
# {{РСКД/Словник|Ocellus Lucanus|Оцеллус Лукан|}}
# {{РСКД/Словник|Oceanus|Океан|}}
# {{РСКД/Словник|Ocha|Оха|}}
# {{РСКД/Словник|Ochlocratia|Охлократия|}}
# {{РСКД/Словник|Ochus|Ох|}}
# {{РСКД/Словник|Ocnus|Окн|}}
# {{РСКД/Словник|Ocriculum|Окрикулум|}}
# {{РСКД/Словник|Octavii|Октавии|}}
# {{РСКД/Словник|Octavianus|Октавиан|}}
# {{РСКД/Словник|Octaeteris|Октаэтерида|}}
# {{РСКД/Словник|October|Октябрь|}}
# {{РСКД/Словник|Octodurus|Октодур|}}
# {{РСКД/Словник|Octogesa|Октогеза|}}
# {{РСКД/Словник|Ocypete|Окипета|}}
# {{РСКД/Словник|Ocelum|Оцелум|}}
# {{РСКД/Словник|Ode|Ода|}}
# {{РСКД/Словник|Odenatus|Оденат|}}
# {{РСКД/Словник|Odomanti|Одоманты|}}
# {{РСКД/Словник|Odoacer|Одоакр|}}
# {{РСКД/Словник|Odrysae|Одрисы|}}
# {{РСКД/Словник|Odysseus|Одиссей|}}
# {{РСКД/Словник|Odessus|Одессос|}}
# {{РСКД/Словник|Odeum|Одеон|}}
# {{РСКД/Словник|Odius|Одий|}}
# {{РСКД/Словник|Oeanthe|Эанф|}}
# {{РСКД/Словник|Oebalus|Эбал|}}
# {{РСКД/Словник|Oebalidae|Эбалиды|}}
# {{РСКД/Словник|Oechalia|Эхалия|}}
# {{РСКД/Словник|Oedipus|Эдип|}}
# {{РСКД/Словник|Oeniadae|Эниады|}}
# {{РСКД/Словник|Oenomaus|Эномай|}}
# {{РСКД/Словник|Oenophyta|Энофита|}}
# {{РСКД/Словник|Oenopion|Энопион|}}
# {{РСКД/Словник|Oenotria|Энотрия|}}
# {{РСКД/Словник|Oenotropi|Энотропы|}}
# {{РСКД/Словник|Oenussae|Энуссы|}}
# {{РСКД/Словник|Oeneon|Энеон|}}
# {{РСКД/Словник|Oeneus|Эней|}}
# {{РСКД/Словник|Oenone|Энон|}}
# {{РСКД/Словник|Oenotrus|Энотр|}}
# {{РСКД/Словник|Oenus|Энус|}}
# {{РСКД/Словник|Oesyma|Эсима|}}
# {{РСКД/Словник|Oetylus|Этил|}}
# {{РСКД/Словник|Oeager|Эагр|}}
# {{РСКД/Словник|Oeonus|Эон|}}
# {{РСКД/Словник|Officium|Официум|}}
# {{РСКД/Словник|Ofilii|Офилии|}}
# {{РСКД/Словник|Ogulnii|Огульнии|}}
# {{РСКД/Словник|Ogygia|Огигия|}}
# {{РСКД/Словник|Ogygus|Огиг|}}
# {{РСКД/Словник|Oita|Эта|}}
# {{РСКД/Словник|Olbia|Ольвия|}}
# {{РСКД/Словник|Olcinium|Ольциний|}}
# {{РСКД/Словник|Olcades|Олкады|}}
# {{РСКД/Словник|Olgassys|Олгассида|}}
# {{РСКД/Словник|Oligarchia|Олигархия|}}
# {{РСКД/Словник|Oligyrtus|Олигирт|}}
# {{РСКД/Словник|Olisipo|Олизипон|}}
# {{РСКД/Словник|Oliarus|Олиар|}}
# {{РСКД/Словник|Olla|Олла|}}
# {{РСКД/Словник|Ollius|Оллий|}}
# {{РСКД/Словник|Olmiae|Олмии|}}
# {{РСКД/Словник|Oloosson|Олооссон|}}
# {{РСКД/Словник|Olophyxus|Олофикс|}}
# {{РСКД/Словник|Olpae|Ольпы|}}
# {{РСКД/Словник|Olympiodorus|Олимпиодор|}}
# {{РСКД/Словник|Olympus|Олимп|}}
# {{РСКД/Словник|Olympia|Олимпия|}}
# {{РСКД/Словник|Olympias|Олимпиада|}}
# {{РСКД/Словник|Olynthus|Олинф|}}
# {{РСКД/Словник|Olea|Олива|}}
# {{РСКД/Словник|Olen|Олен|}}
# {{РСКД/Словник|Olenus|Olĕnus|}}
# {{РСКД/Словник|Olizon|Олизон|}}
# {{РСКД/Словник|Olurus|Олур|}}
# {{РСКД/Словник|Omphale|Омфала|}}
# {{РСКД/Словник|Omina|Омина|}}
# {{РСКД/Словник|Onager|Онагр|}}
# {{РСКД/Словник|Onca|Онка|}}
# {{РСКД/Словник|Onchesmus|Онхесм|}}
# {{РСКД/Словник|Onchestus|Онхест|}}
# {{РСКД/Словник|Onesicritos|Онесикрит|}}
# {{РСКД/Словник|Onochonus|Онохон|}}
# {{РСКД/Словник|Onomacritus|Ономакрит|}}
# {{РСКД/Словник|Onomarchus|Ономарх|}}
# {{РСКД/Словник|Onosander|Оносандр|}}
# {{РСКД/Словник|Onyx|Оникс|}}
# {{РСКД/Словник|Onatas|Онат|}}
# {{РСКД/Словник|Ophellas|Офелла|}}
# {{РСКД/Словник|Opheltes|Офельт|}}
# {{РСКД/Словник|Ophelion|Офелион|}}
# {{РСКД/Словник|Ophion|Офион|}}
# {{РСКД/Словник|Ophis|Офида|}}
# {{РСКД/Словник|Ophryneum|Офринейон|}}
# {{РСКД/Словник|Opiconsivia|Opiconsivĭa|}}
# {{РСКД/Словник|Opifices|Опифики|}}
# {{РСКД/Словник|Opilius|Опилий|}}
# {{РСКД/Словник|Opimii|Опимии|}}
# {{РСКД/Словник|Opis|Опида|}}
# {{РСКД/Словник|Opitergium|Опитергий|}}
# {{РСКД/Словник|Oppianus|Оппиан|}}
# {{РСКД/Словник|Oppii|Оппии|}}
# {{РСКД/Словник|Ops|Опс|}}
# {{РСКД/Словник|Opsius|Опсий|}}
# {{РСКД/Словник|Optimates|Оптиматы|}}
# {{РСКД/Словник|Optio|Optĭo|}}
# {{РСКД/Словник|Opus publicum|Opus publĭcum|}}
# {{РСКД/Словник|Opici|Опики|}}
# {{РСКД/Словник|Opus|Опунт|}}
# {{РСКД/Словник|Oraculum|Оракул|}}
# {{РСКД/Словник|Oratio|Oratio|}}
# {{РСКД/Словник|Orbilius Pupillus|Орбилий Пупилл|}}
# {{РСКД/Словник|Orbis|Orbis|}}
# {{РСКД/Словник|Orbelus|Орбел|}}
# {{РСКД/Словник|Orbius|Орбий|}}
# {{РСКД/Словник|Orbona|Орбона|}}
# {{РСКД/Словник|Orca|Орка|}}
# {{РСКД/Словник|Orchestra|Орхестра|}}
# {{РСКД/Словник|Orchomenus|Орхомен|}}
# {{РСКД/Словник|Orchamus|Орхам|}}
# {{РСКД/Словник|Orcivius|Оркивий|}}
# {{РСКД/Словник|Orcus|Орк|}}
# {{РСКД/Словник|Orcades insulae|Оркадские острова|}}
# {{РСКД/Словник|Ordessus|Ордесс|}}
# {{РСКД/Словник|Ordinarius|Ординарий|}}
# {{РСКД/Словник|Ordo|Ордо|}}
# {{РСКД/Словник|Ordovices|Ордовики|}}
# {{РСКД/Словник|Orestae|Оресты|}}
# {{РСКД/Словник|Orestes|Орест|}}
# {{РСКД/Словник|Orestheum|Оресфей|}}
# {{РСКД/Словник|Orestheus|Оресфей|}}
# {{РСКД/Словник|Orestilla|Аврелия Орестилла|}}
# {{РСКД/Словник|Oreades|Ореады|}}
# {{РСКД/Словник|Orgetorix|Оргеторикс|}}
# {{РСКД/Словник|Orgia|Оргии|}}
# {{РСКД/Словник|Oribasius|Орибасий|}}
# {{РСКД/Словник|Orichalcum|Орихалк|}}
# {{РСКД/Словник|Origenes|Ориген|}}
# {{РСКД/Словник|Orithyia|Орифия|}}
# {{РСКД/Словник|Ormuzd|Ормузд|}}
# {{РСКД/Словник|Ormenius|Ормен|}}
# {{РСКД/Словник|Orobiae|Оробии|}}
# {{РСКД/Словник|Orontes|Оронт|}}
# {{РСКД/Словник|Orontobates|Оронтобат|}}
# {{РСКД/Словник|Orosius|Орозий|}}
# {{РСКД/Словник|Orospeda|Ороспеда|}}
# {{РСКД/Словник|Orpheus|Орфей|}}
# {{РСКД/Словник|Orsilochus|Орсилох|}}
# {{РСКД/Словник|Orthagoras|Офагор|}}
# {{РСКД/Словник|Orthrus|Орфр|}}
# {{РСКД/Словник|Orthia|Орфия|}}
# {{РСКД/Словник|Ortygia|Ортигия|}}
# {{РСКД/Словник|Ortona|Ортона|}}
# {{РСКД/Словник|Orus|Ор|}}
# {{РСКД/Словник|Orxines|Орксин|}}
# {{РСКД/Словник|Orator|Оратор|}}
# {{РСКД/Словник|Oretani|Оретаны|}}
# {{РСКД/Словник|Oreus|Орей|}}
# {{РСКД/Словник|Orion|Орион|}}
# {{РСКД/Словник|Oritae|Ориты|}}
# {{РСКД/Словник|Oricus|Орик|}}
# {{РСКД/Словник|Orodes|Ород|}}
# {{РСКД/Словник|Oropus|Ороп|}}
# {{РСКД/Словник|Osca|Оска|}}
# {{РСКД/Словник|Osci|Оски|}}
# {{РСКД/Словник|Oscines|Оскин|}}
# {{РСКД/Словник|Osi|Осии|}}
# {{РСКД/Словник|Osismi|Осизмии|}}
# {{РСКД/Словник|Osroene|Осроена|}}
# {{РСКД/Словник|Ossa|Осса|}}
# {{РСКД/Словник|Ostentum|Остент|}}
# {{РСКД/Словник|Ostiarius|Остиарий|}}
# {{РСКД/Словник|Ostorii|Остории|}}
# {{РСКД/Словник|Ostracismus|Остракизм|}}
# {{РСКД/Словник|Ostrea|Устрицы|}}
# {{РСКД/Словник|Ostia|Остия|}}
# {{РСКД/Словник|Osiris|Осирис|}}
# {{РСКД/Словник|Otacilii|Отацилии|}}
# {{РСКД/Словник|Otho|Отон|}}
# {{РСКД/Словник|Othrys|Отрида|}}
# {{РСКД/Словник|Othryades|Отриад|}}
# {{РСКД/Словник|Othryoneus|Отрионей|}}
# {{РСКД/Словник|Otreus|Отрей|}}
# {{РСКД/Словник|Otus|От|}}
# {{РСКД/Словник|Ovatio|Ovatĭo|}}
# {{РСКД/Словник|Ovidius|Овидий|}}
# {{РСКД/Словник|Oxathres|Оксатр|}}
# {{РСКД/Словник|Oxus|Окс|}}
# {{РСКД/Словник|Oxyartes|Оксиарт|}}
# {{РСКД/Словник|Oxylus|Оксил|}}
# {{РСКД/Словник|Oicles|Оиклес|}}
# {{РСКД/Словник|Oileus|Оилей|}}
# {{РСКД/Словник|Oases|Оазис|}}
# {{РСКД/Словник|Oarus|Оар|}}

# {{РСКД/Словник|Oenoe|Эноя|}}
# {{РСКД/Словник|Oea|Ойа|}}
# {{РСКД/Словник|Oeax|Эакс|}}
# {{РСКД/Словник|Operae|Орĕrае|}}
# {{РСКД/Словник|Ocreae|Наножники|}}

# {{РСКД/Словник|Όβελίσκος|Обелиск|}}
# {{РСКД/Словник|Όβολòς νεκρου̃|Όβολòς νεκρου̃|}}
# {{РСКД/Словник|Όβολός|Обол|}}
# {{РСКД/Словник|Όβριμοπάτρη|Обримопатра|}}
# {{РСКД/Словник|Όζόλαι|Озолы|}}
# {{РСКД/Словник|Όλίμπιος|Олимпийский(ая)|}}
# {{РСКД/Словник|Όλυμπίειον|Олимпейон|}}
# {{РСКД/Словник|Όμοιοι|Равные|}}
# {{РСКД/Словник|Όμφαλός|Омфал|}}
# {{РСКД/Словник|Όνεια 'όρη|Ослиные горы|}}
# {{РСКД/Словник|Όνειρος|Сон|}}
# {{РСКД/Словник|Όνου γνάδος|Όνου γνάδος|}}
# {{РСКД/Словник|Όπλητες|Гоплеты|}}
# {{РСКД/Словник|Όπλι̃ται|Гоплиты|}}
# {{РСКД/Словник|Όπτήρια|Оптерии|}}
# {{РСКД/Словник|Όργεω̃νες|Όργεω̃νες|}}
# {{РСКД/Словник|Όροι|Хоры|}}
# {{РСКД/Словник|Όρτυγοκοπία|Ортигокопия|}}
# {{РСКД/Словник|Όρφικά|Όρφικά|}}
# {{РСКД/Словник|Όρχηστική|Танец|}}
# {{РСКД/Словник|Όφιου̃χος|Офиух|}}
# {{РСКД/Словник|Όψον|Опсон|}}

===P===
# {{РСКД/Словник|Paccius|Пакций|}}
# {{РСКД/Словник|Paches|Пах|}}
# {{РСКД/Словник|Pachynum|Пахин|}}
# {{РСКД/Словник|Paconii|Паконии|}}
# {{РСКД/Словник|Pactum|Пакт|}}
# {{РСКД/Словник|Pactolus|Пактол|}}
# {{РСКД/Словник|Pactye|Пактия|}}
# {{РСКД/Словник|Pactyes|Пактий|}}
# {{РСКД/Словник|Pacuvius|Пакувий|}}
# {{РСКД/Словник|Pacatus|Пакат|}}
# {{РСКД/Словник|Pacorus|Пакор|}}
# {{РСКД/Словник|Padaei|Падейцы|}}
# {{РСКД/Словник|Paean|Пеан|}}
# {{РСКД/Словник|Paeanius|Пеаний|}}
# {{РСКД/Словник|Paedagogus|Педагог|}}
# {{РСКД/Словник|Paeligni|Пелигны|}}
# {{РСКД/Словник|Paemani|Пеманы|}}
# {{РСКД/Словник|Paenula|Пенула|}}
# {{РСКД/Словник|Paeon|Пеон|}}
# {{РСКД/Словник|Paeonius|Пеоний|}}
# {{РСКД/Словник|Paeses|Paeses|}}
# {{РСКД/Словник|Paestum|Пестум|}}
# {{РСКД/Словник|Paetus|Пет|}}
# {{РСКД/Словник|Paeones|Пеония|}}
# {{РСКД/Словник|Pagae|Паги|}}
# {{РСКД/Словник|Paganalia|Паганалии|}}
# {{РСКД/Словник|Pagani|Паг, паганы|}}
# {{РСКД/Словник|Pagasae|Пагасы|}}
# {{РСКД/Словник|Palaemon|Палемон|}}
# {{РСКД/Словник|Palaephatus|Палефат|}}
# {{РСКД/Словник|Palaerus|Палер|}}
# {{РСКД/Словник|Palaeste|Палеста|}}
# {{РСКД/Словник|Palaestina|Палестина|}}
# {{РСКД/Словник|Palamedes|Паламед|}}
# {{РСКД/Словник|Palatinus mons|Палатин|}}
# {{РСКД/Словник|Pale|Пала|}}
# {{РСКД/Словник|Pale|Пала|}}
# {{РСКД/Словник|Pales|Палес|}}
# {{РСКД/Словник|Palibothra|Палибофра|}}
# {{РСКД/Словник|Palilia|Палилии|}}
# {{РСКД/Словник|Palimpsestus|Палимпсест|}}
# {{РСКД/Словник|Palinurum|Палинур, (i)|}}
# {{РСКД/Словник|Palinurus|Палинур, (ii)|}}
# {{РСКД/Словник|Palla|Палла|}}
# {{РСКД/Словник|Pallacopas|Паллакопа|}}
# {{РСКД/Словник|Palladium|Палладий, (i)|}}
# {{РСКД/Словник|Palladius|Палладий, (ii)|}}
# {{РСКД/Словник|Pallantia|Паллантия|}}
# {{РСКД/Словник|Pallantium|Паллантий|}}
# {{РСКД/Словник|Pallas|Pallas|}}
# {{РСКД/Словник|Pallas|Паллант|}}
# {{РСКД/Словник|Palliata se|Паллиата|}}
# {{РСКД/Словник|Pallor|Паллор|}}
# {{РСКД/Словник|Pallene|Паллена|}}
# {{РСКД/Словник|Pallium|Паллиум|}}
# {{РСКД/Словник|Palma|Пальма|}}
# {{РСКД/Словник|Palmyra|Пальмира|}}
# {{РСКД/Словник|Paludamentum|Палудамент|}}
# {{РСКД/Словник|Palici|Палики|}}
# {{РСКД/Словник|Pambotis|Памботийcкое озеро|}}
# {{РСКД/Словник|Pammenes|Паммен|}}
# {{РСКД/Словник|Pamphos|Памф|}}
# {{РСКД/Словник|Pamphylia|Памфилия|}}
# {{РСКД/Словник|Pamphylium mare|Памфилийское море|}}
# {{РСКД/Словник|Pamphilus|Памфил|}}
# {{РСКД/Словник|Pamisus|Памис|}}
# {{РСКД/Словник|Pan|Пан|}}
# {{РСКД/Словник|Panachaicum|Панахаикон|}}
# {{РСКД/Словник|Panactum|Панакт|}}
# {{РСКД/Словник|Panaenus|Панэн|}}
# {{РСКД/Словник|Panaetolium|Панэтолий|}}
# {{РСКД/Словник|Panaetius|Панэтий|}}
# {{РСКД/Словник|Panathenaea|Панафинеи|}}
# {{РСКД/Словник|Panchaea|Панхея|}}
# {{РСКД/Словник|Pancrates|Панкрат|}}
# {{РСКД/Словник|Pandareus|Пандарей|}}
# {{РСКД/Словник|Pandataria|Пандатария|}}
# {{РСКД/Словник|Pandectae|Пандекты|}}
# {{РСКД/Словник|Pandosia|Пандосия|}}
# {{РСКД/Словник|Pandrosus|Пандроса|}}
# {{РСКД/Словник|Pandarus|Пандар|}}
# {{РСКД/Словник|Pandion|Пандион|}}
# {{РСКД/Словник|Pandora|Пандора|}}
# {{РСКД/Словник|Panegyris|Панегирис|}}
# {{РСКД/Словник|Pangaeum|Пангей|}}
# {{РСКД/Словник|Panhellenius|Панэллениос, всегреческий|}}
# {{РСКД/Словник|Panionia|Панионии|}}
# {{РСКД/Словник|Pannonia|Паннония|}}
# {{РСКД/Словник|Panomphaeus|Паномфей|}}
# {{РСКД/Словник|Panopolis|Панополь|}}
# {{РСКД/Словник|Panormus|Панорм|}}
# {{РСКД/Словник|Pantagais|Пантакия|}}
# {{РСКД/Словник|Pantaleon|Панталеон|}}
# {{РСКД/Словник|Panteus|Пантей|}}
# {{РСКД/Словник|Panthus|Панф|}}
# {{РСКД/Словник|Panthea|Пантея|}}
# {{РСКД/Словник|Pantheon|Пантеон|}}
# {{РСКД/Словник|Panticapaeum|Пантикапей|}}
# {{РСКД/Словник|Pantomimus|Пантомимика|}}
# {{РСКД/Словник|Panyasis|Паниасий|}}
# {{РСКД/Словник|Panopeus|Панопей|}}
# {{РСКД/Словник|Paphlagonia|Пафлагония|}}
# {{РСКД/Словник|Paphus|Пафос|}}
# {{РСКД/Словник|Papinius|Папиний|}}
# {{РСКД/Словник|Papinianus|Папиниан|}}
# {{РСКД/Словник|Papirii|Папирии|}}
# {{РСКД/Словник|Pappus|Папп|}}
# {{РСКД/Словник|Papii|Папии|}}
# {{РСКД/Словник|Papyrus|Папирус|}}
# {{РСКД/Словник|Paracheloitis|Парахелойтида|}}
# {{РСКД/Словник|Paraebates|Паребат|}}
# {{РСКД/Словник|Paraetacene|Паретакена|}}
# {{РСКД/Словник|Paraetonium|Паретоний|}}
# {{РСКД/Словник|Paralia|Паралия|}}
# {{РСКД/Словник|Parapotamii|Парапотамии|}}
# {{РСКД/Словник|Parasanga|Парасанг|}}
# {{РСКД/Словник|Parasitus|Паразит|}}
# {{РСКД/Словник|Parcae|Парки|}}
# {{РСКД/Словник|Parentalia|Паренталии|}}
# {{РСКД/Словник|Parilia|Парилии|}}
# {{РСКД/Словник|Paris|Парис|}}
# {{РСКД/Словник|Parma|Парма|}}
# {{РСКД/Словник|Parmeniscus|Пармениск|}}
# {{РСКД/Словник|Parmenides|Парменид|}}
# {{РСКД/Словник|Parmenion|Парменион|}}
# {{РСКД/Словник|Parmeno|Парменон|}}
# {{РСКД/Словник|Parnassus|Парнас|}}
# {{РСКД/Словник|Parnes|Парнес|}}
# {{РСКД/Словник|Parnon|Парнон|}}
# {{РСКД/Словник|Parodia|Пародия|}}
# {{РСКД/Словник|Paropamisus|Паропамис|}}
# {{РСКД/Словник|Paroreia|Парорея|}}
# {{РСКД/Словник|Parrhasius|Паррасий|}}
# {{РСКД/Словник|Parrhasia|Паррасия|}}
# {{РСКД/Словник|Parricidium|Parricidĭum|}}
# {{РСКД/Словник|Partes|Партии|}}
# {{РСКД/Словник|Parthenius|Парфений, (iii)|}}
# {{РСКД/Словник|Parthenopaeus|Партенопей|}}
# {{РСКД/Словник|Parthenia|Парфений, (i)|}}
# {{РСКД/Словник|Partheniae|Парфении|}}
# {{РСКД/Словник|Parthenium|Парфений, (ii)|}}
# {{РСКД/Словник|Parthenope|Партенопа|}}
# {{РСКД/Словник|Partheni|Парфены|}}
# {{РСКД/Словник|Parthenon|Парфенон|}}
# {{РСКД/Словник|Parthenos|Парфенос|}}
# {{РСКД/Словник|Parthini|Парфины|}}
# {{РСКД/Словник|Parthia|Парфия|}}
# {{РСКД/Словник|Parus|Парос|}}
# {{РСКД/Словник|Parysatis|Парисатида|}}
# {{РСКД/Словник|Paryadres|Париадрес|}}
# {{РСКД/Словник|Paries|Parĭes|}}
# {{РСКД/Словник|Parium|Парий|}}
# {{РСКД/Словник|Parium chronicon|Паросский камень|}}
# {{РСКД/Словник|Paropus|Пароп|}}
# {{РСКД/Словник|Pasargadae|Пасаргады|}}
# {{РСКД/Словник|Pascua|Пастбище|}}
# {{РСКД/Словник|Pasicrates|Пасикрат|}}
# {{РСКД/Словник|Pasiphae|Пасифая|}}
# {{РСКД/Словник|Pasitelides|Пасителид|}}
# {{РСКД/Словник|Pasithea|Пасифея|}}
# {{РСКД/Словник|Pasiteles|Паситель|}}
# {{РСКД/Словник|Pasitigris|Паситигр|}}
# {{РСКД/Словник|Passieni|Пассиeны|}}
# {{РСКД/Словник|Passus|Passus|}}
# {{РСКД/Словник|Passaron|Пассарон|}}
# {{РСКД/Словник|Pasion|Пасион|}}
# {{РСКД/Словник|Patavium|Патавий|}}
# {{РСКД/Словник|Pater familias|Патер фамилиас|}}
# {{РСКД/Словник|Pater patratus|Pater patrātus|}}
# {{РСКД/Словник|Pater patriae|Отец отечества|}}
# {{РСКД/Словник|Pater senatus|Отец сената|}}
# {{РСКД/Словник|Paterculus|Патеркулус|}}
# {{РСКД/Словник|Paternus|Патерн|}}
# {{РСКД/Словник|Patibulum|Патибулум|}}
# {{РСКД/Словник|Patiscus|Патиск|}}
# {{РСКД/Словник|Patmus|Патмос|}}
# {{РСКД/Словник|Patrae|Патры|}}
# {{РСКД/Словник|Patres|Патриции. (i)|}}
# {{РСКД/Словник|Patricii|Патриции, (ii)|}}
# {{РСКД/Словник|Patrimi matrimi|Patrīmi matrīmi|}}
# {{РСКД/Словник|Patria potestas|Отцовская власть|}}
# {{РСКД/Словник|Patrii dii|Отчие боги|}}
# {{РСКД/Словник|Patronus|Патрон|}}
# {{РСКД/Словник|Patrocles|Патрокл, (i)|}}
# {{РСКД/Словник|Patroclus|Патрокл, (ii)|}}
# {{РСКД/Словник|Pattalene|Патталена|}}
# {{РСКД/Словник|Patala|Патала|}}
# {{РСКД/Словник|Patara|Патара|}}
# {{РСКД/Словник|Patera|Патера|}}
# {{РСКД/Словник|Patina|Патина|}}
# {{РСКД/Словник|Patumus|Патум|}}
# {{РСКД/Словник|Paulli|Павлии|}}
# {{РСКД/Словник|Paulus|Юлий Павл|}}
# {{РСКД/Словник|Paupertas|Паупертата|}}
# {{РСКД/Словник|Pausanias|Павсаний|}}
# {{РСКД/Словник|Pausilypum|Павсилип|}}
# {{РСКД/Словник|Pausias|Павсий|}}
# {{РСКД/Словник|Pavimentum|Павиментум|}}
# {{РСКД/Словник|Pavo|Павлин|}}
# {{РСКД/Словник|Pavor|Павор|}}
# {{РСКД/Словник|Pax|Пакс|}}
# {{РСКД/Словник|Paxi|Паксы|}}
# {{РСКД/Словник|Peculatus|Peculātus|}}
# {{РСКД/Словник|Peculium|Пекулий|}}
# {{РСКД/Словник|Pedaneus iudex|Pedanĕus iudex|}}
# {{РСКД/Словник|Pedanii|Педании|}}
# {{РСКД/Словник|Pedarii|Педарии|}}
# {{РСКД/Словник|Pedianus|Педиан|}}
# {{РСКД/Словник|Pediea|Педиэя|}}
# {{РСКД/Словник|Pedo|Педон|}}
# {{РСКД/Словник|Peducaei|Педуцеи|}}
# {{РСКД/Словник|Pedum|Педум|}}
# {{РСКД/Словник|Pedasa|Педаса|}}
# {{РСКД/Словник|Pedasus|Педас|}}
# {{РСКД/Словник|Pedii|Педии|}}
# {{РСКД/Словник|Pegasus|Пегас|}}
# {{РСКД/Словник|Pelagones|Пелагоны|}}
# {{РСКД/Словник|Pelasgi|Пеласги|}}
# {{РСКД/Словник|Pelasgus|Пеласг|}}
# {{РСКД/Словник|Peleus|Пелей|}}
# {{РСКД/Словник|Peligni|Пелигны|}}
# {{РСКД/Словник|Pelinnaeus mons|Пелинейская гора|}}
# {{РСКД/Словник|Pella|Пелла|}}
# {{РСКД/Словник|Pellana|Пеллана|}}
# {{РСКД/Словник|Pellene|Пеллена|}}
# {{РСКД/Словник|Peloponnesiacum bellum|Пелопоннесская война|}}
# {{РСКД/Словник|Peloponnesus|Пелопоннес|}}
# {{РСКД/Словник|Pelops|Пелопс|}}
# {{РСКД/Словник|Pelopidas|Пелопид|}}
# {{РСКД/Словник|Pelta|Пельта|}}
# {{РСКД/Словник|Peltae|Пельты|}}
# {{РСКД/Словник|Pelusium|Пелусий|}}
# {{РСКД/Словник|Pelias|Пелий|}}
# {{РСКД/Словник|Pelion|Пелион|}}
# {{РСКД/Словник|Peloris|Пелор|}}
# {{РСКД/Словник|Peneleus|Пенелей|}}
# {{РСКД/Словник|Penelope|Пенелопа|}}
# {{РСКД/Словник|Penninae Alpes|Пеннинские Альпы|}}
# {{РСКД/Словник|Pentapolis|Пентаполис|}}
# {{РСКД/Словник|Pentelicus mons|Пентеликон|}}
# {{РСКД/Словник|Pentelium|Пентелейон|}}
# {{РСКД/Словник|Penthesilea|Пентисилея|}}
# {{РСКД/Словник|Pentheus|Пенфей|}}
# {{РСКД/Словник|Penthilus|Пенфил|}}
# {{РСКД/Словник|Pentri|Пентры|}}
# {{РСКД/Словник|Penates|Пенаты|}}
# {{РСКД/Словник|Peneus|Пеней|}}
# {{РСКД/Словник|Peparethus|Пенфил|}}
# {{РСКД/Словник|Peraea|Перея|}}
# {{РСКД/Словник|Percote|Перхота|}}
# {{РСКД/Словник|Perdiccas|Пердикка|}}
# {{РСКД/Словник|Perduellio|Perduellĭo|}}
# {{РСКД/Словник|Peregrinus|Чужеземец|}}
# {{РСКД/Словник|Peregrinus Proteus|Перегрин Протей|}}
# {{РСКД/Словник|Perfectissimi|Перфектиссимы|}}
# {{РСКД/Словник|Perge|Перга|}}
# {{РСКД/Словник|Pergama|Пергам, (i)|}}
# {{РСКД/Словник|Pergamum|Пергам, (ii)|}}
# {{РСКД/Словник|Pergamus|Пергам, (iii)|}}
# {{РСКД/Словник|Periander|Периандр|}}
# {{РСКД/Словник|Periboea|Перибея|}}
# {{РСКД/Словник|Periclymenus|Периклимен|}}
# {{РСКД/Словник|Perillus|Перилл|}}
# {{РСКД/Словник|Perinthus|Перинф|}}
# {{РСКД/Словник|Peripatetici|Перипатетики|}}
# {{РСКД/Словник|Periphetes|Перифет|}}
# {{РСКД/Словник|Periurium|Клятвопреступление|}}
# {{РСКД/Словник|Perieres|Periēres|}}
# {{РСКД/Словник|Permessus|Пермесс|}}
# {{РСКД/Словник|Peroratio|Peroratĭo|}}
# {{РСКД/Словник|Perpernae|Перперны|}}
# {{РСКД/Словник|Perranthes|Перранф|}}
# {{РСКД/Словник|Perrhaebi|Перребы|}}
# {{РСКД/Словник|Persaeus|Персей, (i)|}}
# {{РСКД/Словник|Perse|Перса|}}
# {{РСКД/Словник|Persepolis|Персеполь|}}
# {{РСКД/Словник|Perses|Перс|}}
# {{РСКД/Словник|Perses|Перс|}}
# {{РСКД/Словник|Perseus|Персей, (ii)|}}
# {{РСКД/Словник|Persica bella|Персидские войны|}}
# {{РСКД/Словник|Persis|Персия|}}
# {{РСКД/Словник|Persicus sinus|Персидский залив|}}
# {{РСКД/Словник|Persii|Персии|}}
# {{РСКД/Словник|Persona|Персона|}}
# {{РСКД/Словник|Pertinax|Пертинакс|}}
# {{РСКД/Словник|Perusia|Перузия|}}
# {{РСКД/Словник|Pervigilium|Первигилий|}}
# {{РСКД/Словник|Pericles|Перикл|}}
# {{РСКД/Словник|Periphas|Перифас|}}
# {{РСКД/Словник|Pes|Ступня (мера)|}}
# {{РСКД/Словник|Pescennius Niger|Песценний Нигер|}}
# {{РСКД/Словник|Pessinus|Пессин|}}
# {{РСКД/Словник|Petaurista|Петавриста|}}
# {{РСКД/Словник|Petelia|Петелия|}}
# {{РСКД/Словник|Petilii|Петилии|}}
# {{РСКД/Словник|Petra|Петра|}}
# {{РСКД/Словник|Petrocorii|Петрокории|}}
# {{РСКД/Словник|Petronii|Петронии|}}
# {{РСКД/Словник|Petreii|Петреи|}}
# {{РСКД/Словник|Peteon|Петеон|}}
# {{РСКД/Словник|Peteos|Петеос|}}
# {{РСКД/Словник|Peucestes|Певкест|}}
# {{РСКД/Словник|Peucetia|Певкетия|}}
# {{РСКД/Словник|Peucetius|Певкетий|}}
# {{РСКД/Словник|Phacium|Факиен|}}
# {{РСКД/Словник|Phaeaces|Феаки|}}
# {{РСКД/Словник|Phaeax|Феакс|}}
# {{РСКД/Словник|Phaedo(n)|Федон|}}
# {{РСКД/Словник|Phaedra|Федра|}}
# {{РСКД/Словник|Phaedrus|Федр, (ii)|}}
# {{РСКД/Словник|Phaenops|Фенон|}}
# {{РСКД/Словник|Phaestus|Фест|}}
# {{РСКД/Словник|Phaidrus|Федр, (i)|}}
# {{РСКД/Словник|Phalaecus|Фалек|}}
# {{РСКД/Словник|Phalanthus|Фалант|}}
# {{РСКД/Словник|Phalanx|Фаланга|}}
# {{РСКД/Словник|Phalarium|Фаларий|}}
# {{РСКД/Словник|Phalces|Фалк|}}
# {{РСКД/Словник|Phalerum|Phalerum|}}
# {{РСКД/Словник|Phalaris|Фаларис|}}
# {{РСКД/Словник|Phalera|Фалеры|}}
# {{РСКД/Словник|Phalinus|Фалин|}}
# {{РСКД/Словник|Phaloria|Фалория|}}
# {{РСКД/Словник|Phanagoria|Фанагория|}}
# {{РСКД/Словник|Phanodemus|Фанодем|}}
# {{РСКД/Словник|Phanias|Фаний|}}
# {{РСКД/Словник|Phanocles|Фанокл|}}
# {{РСКД/Словник|Phanote|Фанота|}}
# {{РСКД/Словник|Phanoteus|Фанотей|}}
# {{РСКД/Словник|Phaon|Фаон|}}
# {{РСКД/Словник|Pharae|Фары|}}
# {{РСКД/Словник|Pharax|Фаракс|}}
# {{РСКД/Словник|Pharmacopola|Фармокопола|}}
# {{РСКД/Словник|Pharnabazus|Фарнабаз|}}
# {{РСКД/Словник|Pharnacia|Фарнакия|}}
# {{РСКД/Словник|Pharnaces|Фарнак|}}
# {{РСКД/Словник|Pharsalus|Фарсал|}}
# {{РСКД/Словник|Pharus|Фарос, (ii)|}}
# {{РСКД/Словник|Pharetra|Фаретра|}}
# {{РСКД/Словник|Phaselis|Фаселис|}}
# {{РСКД/Словник|Phaselus|Фаселис|}}
# {{РСКД/Словник|Phayllus|Фаилл|}}
# {{РСКД/Словник|Phaenna|Фаэнна|}}
# {{РСКД/Словник|Phaethon|Фаетон|}}
# {{РСКД/Словник|Phaethusa|Фаетуза|}}
# {{РСКД/Словник|Phea|Фея|}}
# {{РСКД/Словник|Pheca|Фека|}}
# {{РСКД/Словник|Phegeus|Фегей|}}
# {{РСКД/Словник|Phemonoe|Фемоноя|}}
# {{РСКД/Словник|Phemius|Фемий|}}
# {{РСКД/Словник|Pheneus|Феней|}}
# {{РСКД/Словник|Pherae|Феры|}}
# {{РСКД/Словник|Pherecrates|Ферекрат|}}
# {{РСКД/Словник|Pherecydes|Ферекид|}}
# {{РСКД/Словник|Pherenicus|Ференик|}}
# {{РСКД/Словник|Pheres|Фер, (ii)|}}
# {{РСКД/Словник|Phidippides|Фидиппид|}}
# {{РСКД/Словник|Phidon|Фидон|}}
# {{РСКД/Словник|Phidias|Фидий|}}
# {{РСКД/Словник|Phigalia|Фигалия|}}
# {{РСКД/Словник|Philadelphia|Филадельфия|}}
# {{РСКД/Словник|Philae|Филы|}}
# {{РСКД/Словник|Philaenorum arae|Philaenōrum аrае|}}
# {{РСКД/Словник|Philaeus|Филей|}}
# {{РСКД/Словник|Philammon|Филаммон|}}
# {{РСКД/Словник|Philetaerus|Филетер|}}
# {{РСКД/Словник|Philippi|Филиппы|}}
# {{РСКД/Словник|Philippus|Филипп|}}
# {{РСКД/Словник|Philippides|Филиппиды|}}
# {{РСКД/Словник|Philiscus|Филиск|}}
# {{РСКД/Словник|Philistus|Филист|}}
# {{РСКД/Словник|Philistides|Филистиды|}}
# {{РСКД/Словник|Philistion|Филистион|}}
# {{РСКД/Словник|Philius|Флиунт|}}
# {{РСКД/Словник|Phillippopolis|Филиппополь|}}
# {{РСКД/Словник|Phillippus Arabs|Филипп аравитянин|}}
# {{РСКД/Словник|Philo|Филон, (i)|}}
# {{РСКД/Словник|Philochares|Филохар|}}
# {{РСКД/Словник|Philochorus|Филохор|}}
# {{РСКД/Словник|Philocrates|Филократ|}}
# {{РСКД/Словник|Philoctetes|Филоктет|}}
# {{РСКД/Словник|Philodemus|Филодем|}}
# {{РСКД/Словник|Philolaus|Филолай|}}
# {{РСКД/Словник|Philomele|Филомела|}}
# {{РСКД/Словник|Philomelus|Филомел|}}
# {{РСКД/Словник|Philon|Филон, (ii)|}}
# {{РСКД/Словник|Philonides|Филонид|}}
# {{РСКД/Словник|Philopoemen|Филопемен|}}
# {{РСКД/Словник|Philostratus|Филострат|}}
# {{РСКД/Словник|Philotimus|Филотим|}}
# {{РСКД/Словник|Philoxenus|Филоксен|}}
# {{РСКД/Словник|Philtrum|Любовный напиток|}}
# {{РСКД/Словник|Philemon|Филемон|}}
# {{РСКД/Словник|Philetas|Филета|}}
# {{РСКД/Словник|Phileas|Филеад|}}
# {{РСКД/Словник|Philinus|Филин|}}
# {{РСКД/Словник|Philotas|Филота|}}
# {{РСКД/Словник|Philocles|Филокл|}}
# {{РСКД/Словник|Philyra|Филира|}}
# {{РСКД/Словник|Phineus|Финей|}}
# {{РСКД/Словник|Phintias|Финтий, Дамон|}}
# {{РСКД/Словник|Phlegon|Флегон|}}
# {{РСКД/Словник|Phlegraei Campi|Флегрейские поля|}}
# {{РСКД/Словник|Phlegethon|Флегетон|}}
# {{РСКД/Словник|Phlegyas|Флегий|}}
# {{РСКД/Словник|Phocaea|Фокея|}}
# {{РСКД/Словник|Phocis|Фокида|}}
# {{РСКД/Словник|Phocylides|Фокилид|}}
# {{РСКД/Словник|Phocion|Фокион|}}
# {{РСКД/Словник|Phoebe|Феба|}}
# {{РСКД/Словник|Phoebus|Феб|}}
# {{РСКД/Словник|Phoebidas|Фебид|}}
# {{РСКД/Словник|Phoenicia|Phoenicĭa|}}
# {{РСКД/Словник|Phoenicusa|Феникусса|}}
# {{РСКД/Словник|Phoenix|Феникс|}}
# {{РСКД/Словник|Phoenice|Финика|}}
# {{РСКД/Словник|Phoenicus|Феникунт|}}
# {{РСКД/Словник|Pholegander|Фолегандр|}}
# {{РСКД/Словник|Pholus|Фол|}}
# {{РСКД/Словник|Pholoe|Фолоя|}}
# {{РСКД/Словник|Phorbas|Форбас|}}
# {{РСКД/Словник|Phorcys|Форкий|}}
# {{РСКД/Словник|Phormio|Формион|}}
# {{РСКД/Словник|Phoroneus|Фороней|}}
# {{РСКД/Словник|Phosphorus|Фосфор|}}
# {{РСКД/Словник|Photius|Фотий|}}
# {{РСКД/Словник|Phraortes|Фраорт|}}
# {{РСКД/Словник|Phrataphernes|Фратаферн|}}
# {{РСКД/Словник|Phraates|Фраат|}}
# {{РСКД/Словник|Phrixus|Фрикс|}}
# {{РСКД/Словник|Phrygia|Фригия|}}
# {{РСКД/Словник|Phrynis|Фринис|}}
# {{РСКД/Словник|Phrynichus|Фриних|}}
# {{РСКД/Словник|Phryne|Фрина|}}
# {{РСКД/Словник|Phthas|Фта|}}
# {{РСКД/Словник|Phthiotis|Фтиотида|}}
# {{РСКД/Словник|Phylarchus|Филарх|}}
# {{РСКД/Словник|Phylas|Филас|}}
# {{РСКД/Словник|Phyle|Филе|}}
# {{РСКД/Словник|Phyleus|Филей|}}
# {{РСКД/Словник|Phyllis|Филлида|}}
# {{РСКД/Словник|Phyllidas|Филлид|}}
# {{РСКД/Словник|Phylace|Филака|}}
# {{РСКД/Словник|Phylacus|Филак|}}
# {{РСКД/Словник|Phylius|Филий|}}
# {{РСКД/Словник|Physcus|Фиск|}}
# {{РСКД/Словник|Phytalus|Фитал|}}
# {{РСКД/Словник|Phasis|Фасис, (i)|}}
# {{РСКД/Словник|Piaculum|Piacŭlum|}}
# {{РСКД/Словник|Picentes|Пицены|}}
# {{РСКД/Словник|Picti|Пикты|}}
# {{РСКД/Словник|Pictores|Живопись, художники|}}
# {{РСКД/Словник|Pictones|Пиктоны|}}
# {{РСКД/Словник|Picumnus|Пикумн|}}
# {{РСКД/Словник|Picus|Пик|}}
# {{РСКД/Словник|Picenum|Пицен|}}
# {{РСКД/Словник|Pieria|Пиерия|}}
# {{РСКД/Словник|Pigr|Пигр|}}
# {{РСКД/Словник|Pila|Пила|}}
# {{РСКД/Словник|Pilentum|Пилент|}}
# {{РСКД/Словник|Pilum|Копье|}}
# {{РСКД/Словник|Pilumnus|Пилумн|}}
# {{РСКД/Словник|Pileus|Шляпа|}}
# {{РСКД/Словник|Pimplea|Пимплеиды|}}
# {{РСКД/Словник|Pinarii|Пинарии|}}
# {{РСКД/Словник|Pincius|Пинций|}}
# {{РСКД/Словник|Pindenissus|Пинденисс|}}
# {{РСКД/Словник|Pindus|Пинд|}}
# {{РСКД/Словник|Pindarus|Пиндар|}}
# {{РСКД/Словник|Pinus|Пиния|}}
# {{РСКД/Словник|Piraeus|Пирей|}}
# {{РСКД/Словник|Pirithous|Пирифой|}}
# {{РСКД/Словник|Pirustae|Пирусты|}}
# {{РСКД/Словник|Piratae|Пираты|}}
# {{РСКД/Словник|Pirene|Пирена|}}
# {{РСКД/Словник|Pisa|Писа|}}
# {{РСКД/Словник|Pisa|Писа|}}
# {{РСКД/Словник|Pisae|Пизы|}}
# {{РСКД/Словник|Pisander|Писандр|}}
# {{РСКД/Словник|Pisaurum|Писавр|}}
# {{РСКД/Словник|Pisces|Pisces|}}
# {{РСКД/Словник|Piscina|Писцина|}}
# {{РСКД/Словник|Pisidia|Писидия|}}
# {{РСКД/Словник|Pisistratus|Писистрат|}}
# {{РСКД/Словник|Piso|Пизон|}}
# {{РСКД/Словник|Pissuthnes|Писсуфн|}}
# {{РСКД/Словник|Pistor|Мельник|}}
# {{РСКД/Словник|Pistoria|Пистория|}}
# {{РСКД/Словник|Pistrinum|Пистринум|}}
# {{РСКД/Словник|Pisatis|Писатида|}}
# {{РСКД/Словник|Pithecusa|Пифекуса|}}
# {{РСКД/Словник|Pitholeon|Питолеон|}}
# {{РСКД/Словник|Pithon|Пифон|}}
# {{РСКД/Словник|Pittheus|Питфей|}}
# {{РСКД/Словник|Pittacus|Питтак|}}
# {{РСКД/Словник|Pityocamptes|Питиокампт|}}
# {{РСКД/Словник|Pitana|Питана, (i)|}}
# {{РСКД/Словник|Pitane|Питана, (ii)|}}
# {{РСКД/Словник|Pieris|Пиерида|}}
# {{РСКД/Словник|Pierus|Пиер|}}
# {{РСКД/Словник|Pietas|Пиетата|}}
# {{РСКД/Словник|Placentia|Плацентия|}}
# {{РСКД/Словник|Placus|Плак|}}
# {{РСКД/Словник|Placidus|Placĭdus|}}
# {{РСКД/Словник|Plaetorii|Плетории|}}
# {{РСКД/Словник|Plagium|Похищение человека|}}
# {{РСКД/Словник|Planasia|Планасия|}}
# {{РСКД/Словник|Planctae|Планкты|}}
# {{РСКД/Словник|Plancus|Планк|}}
# {{РСКД/Словник|Plancina|Планцина|}}
# {{РСКД/Словник|Plancii|Планции|}}
# {{РСКД/Словник|Planetae|Планеты|}}
# {{РСКД/Словник|Plataeae|Платеи|}}
# {{РСКД/Словник|Plato|Платон|}}
# {{РСКД/Словник|Platanus|Платан|}}
# {{РСКД/Словник|Platea|Платея|}}
# {{РСКД/Словник|Plautus|Плавт|}}
# {{РСКД/Словник|Plautii|Плавции, Плавтии|}}
# {{РСКД/Словник|Plebiscitum|Плебисцит|}}
# {{РСКД/Словник|Plebs|Плебс|}}
# {{РСКД/Словник|Plectrum|Плектр|}}
# {{РСКД/Словник|Pleiades|Плеяды|}}
# {{РСКД/Словник|Pleminius|Племиний|}}
# {{РСКД/Словник|Plemmyrium|Племмириум|}}
# {{РСКД/Словник|Pleumoxii|Плевмоксии|}}
# {{РСКД/Словник|Pleuron|Плеврон|}}
# {{РСКД/Словник|Plexippus|Плексипп|}}
# {{РСКД/Словник|Plinii|Плинии|}}
# {{РСКД/Словник|Plistarchus|Плистарх|}}
# {{РСКД/Словник|Plisthenes|Плисфен|}}
# {{РСКД/Словник|Plistia|Плистия|}}
# {{РСКД/Словник|Plistoanax|Плистоанакс|}}
# {{РСКД/Словник|Plistus|Плист|}}
# {{РСКД/Словник|Plotina|Плотина|}}
# {{РСКД/Словник|Plotinus|Плотин|}}
# {{РСКД/Словник|Plotii|Плотии, Плоции|}}
# {{РСКД/Словник|Plutarchus|Плутарх|}}
# {{РСКД/Словник|Pluteus|Плутей|}}
# {{РСКД/Словник|Pluto|Плутон|}}
# {{РСКД/Словник|Plutus|Плутос|}}
# {{РСКД/Словник|Poculum|Бокал|}}
# {{РСКД/Словник|Podalirius|Подалирий|}}
# {{РСКД/Словник|Podarces|Подарк|}}
# {{РСКД/Словник|Podarge|Подарга|}}
# {{РСКД/Словник|Podium|Подиум|}}
# {{РСКД/Словник|Poeas|Poeas|}}
# {{РСКД/Словник|Poecile|Пойкиле|}}
# {{РСКД/Словник|Poena|Пеня|}}
# {{РСКД/Словник|Pogon|Погон|}}
# {{РСКД/Словник|Pola|Пола|}}
# {{РСКД/Словник|Polemonium|Полемоний|}}
# {{РСКД/Словник|Poletarii|Полетарии|}}
# {{РСКД/Словник|Polichne|Полихна|}}
# {{РСКД/Словник|Pollentia|Полленция|}}
# {{РСКД/Словник|Pollex|Поллекс|}}
# {{РСКД/Словник|Pollinctor|Поллинктор|}}
# {{РСКД/Словник|Pollis|Поллис|}}
# {{РСКД/Словник|Pollusca|Поллюска|}}
# {{РСКД/Словник|Pollux|Поллукс|}}
# {{РСКД/Словник|Pollio|Поллион|}}
# {{РСКД/Словник|Polyaenus|Полиен|}}
# {{РСКД/Словник|Polyanthes|Полиант|}}
# {{РСКД/Словник|Polybiades|Полибиад|}}
# {{РСКД/Словник|Polybius|Полибий|}}
# {{РСКД/Словник|Polycletus|Поликлет, (ii)|}}
# {{РСКД/Словник|Polycrates|Поликрат|}}
# {{РСКД/Словник|Polycritus|Поликрит|}}
# {{РСКД/Словник|Polydectes|Полидект|}}
# {{РСКД/Словник|Polydamas|Полидамас, Полидамант|}}
# {{РСКД/Словник|Polydora|Полидора|}}
# {{РСКД/Словник|Polydorus|Полидор|}}
# {{РСКД/Словник|Polyeuctus|Полиевкт|}}
# {{РСКД/Словник|Polygnotus|Полигнот|}}
# {{РСКД/Словник|Polyhymnia|Полигимния|}}
# {{РСКД/Словник|Polymestor|Полиместор|}}
# {{РСКД/Словник|Polymnestus|Полимнест|}}
# {{РСКД/Словник|Polymnis|Полимнис|}}
# {{РСКД/Словник|Polymele|Полимела|}}
# {{РСКД/Словник|Polynices|Полиник|}}
# {{РСКД/Словник|Polyphontes|Полифонт|}}
# {{РСКД/Словник|Polyphemus|Полифем|}}
# {{РСКД/Словник|Polyphides|Полифид|}}
# {{РСКД/Словник|Polypoetes|Полипет|}}
# {{РСКД/Словник|Polysperchon|Полисперхон|}}
# {{РСКД/Словник|Polyxena|Поликсена|}}
# {{РСКД/Словник|Polyxenus|Поликсен|}}
# {{РСКД/Словник|Polyidus|Полиид|}}
# {{РСКД/Словник|Polemon|Полемон|}}
# {{РСКД/Словник|Polites|Полит|}}
# {{РСКД/Словник|Polybus|Полиб|}}
# {{РСКД/Словник|Polycles|Поликл|}}
# {{РСКД/Словник|Pomerium|Pomerĭum|}}
# {{РСКД/Словник|Pometia|Pometĭa|}}
# {{РСКД/Словник|Pompa|Помпа|}}
# {{РСКД/Словник|Pompaedius|Помпедий Силон|}}
# {{РСКД/Словник|Pompeiopolis|Помпейополь|}}
# {{РСКД/Словник|Pompeiani|Помпеяны|}}
# {{РСКД/Словник|Pompilii|Помпилии|}}
# {{РСКД/Словник|Pomponii|Помпонии|}}
# {{РСКД/Словник|Pomptinae paludes|Помптинские болота|}}
# {{РСКД/Словник|Pompeii|Помпеи, (i)|}}
# {{РСКД/Словник|Pompeii|Помпеи, (ii)|}}
# {{РСКД/Словник|Pomona|Помона|}}
# {{РСКД/Словник|Pons|Понс|}}
# {{РСКД/Словник|Pontes|Мосты|}}
# {{РСКД/Словник|Pontifex|Понтифик|}}
# {{РСКД/Словник|Pontificii libri|Понтификов книги|}}
# {{РСКД/Словник|Pontinius|Понтиний|}}
# {{РСКД/Словник|Pontus|Понт|}}
# {{РСКД/Словник|Pontus Euxinus|Понт эвксинский|}}
# {{РСКД/Словник|Pontia|Понтия|}}
# {{РСКД/Словник|Ponticus|Понтик|}}
# {{РСКД/Словник|Pontifex maximus|Великий понтифик|}}
# {{РСКД/Словник|Pontii|Понтии|}}
# {{РСКД/Словник|Popilii|Попилии|}}
# {{РСКД/Словник|Poplicola|Попликола|}}
# {{РСКД/Словник|Poppaei|Поппеи|}}
# {{РСКД/Словник|Populi versus|Народная песнь|}}
# {{РСКД/Словник|Populonia|Популония|}}
# {{РСКД/Словник|Popinae|Попины|}}
# {{РСКД/Словник|Populus|Popŭlus|}}
# {{РСКД/Словник|Porcii|Порции|}}
# {{РСКД/Словник|Porphyrio|Порфирион, (i)|}}
# {{РСКД/Словник|Porphyrion|Порфирион, (ii)|}}
# {{РСКД/Словник|Porphyrius|Порфирий|}}
# {{РСКД/Словник|Porrima|Поррима|}}
# {{РСКД/Словник|Porsena|Порсена|}}
# {{РСКД/Словник|Porta|Ворота|}}
# {{РСКД/Словник|Portentum|Portentum|}}
# {{РСКД/Словник|Porthmus|Портм|}}
# {{РСКД/Словник|Porthaon|Портаон|}}
# {{РСКД/Словник|Portorium|Порториум|}}
# {{РСКД/Словник|Porticus|Портик|}}
# {{РСКД/Словник|Portitor|Портитор|}}
# {{РСКД/Словник|Portunus|Портун|}}
# {{РСКД/Словник|Posidippus|Посидипп|}}
# {{РСКД/Словник|Posidonia|Посидонии|}}
# {{РСКД/Словник|Posidonias|Посидоний, (i)|}}
# {{РСКД/Словник|Posidonion|Посидонион|}}
# {{РСКД/Словник|Posidonius|Посидоний, (ii)|}}
# {{РСКД/Словник|Posidium|Посидион|}}
# {{РСКД/Словник|Possessio|Possessĭo|}}
# {{РСКД/Словник|Postliminium|Postliminĭum|}}
# {{РСКД/Словник|Postumii|Постумии|}}
# {{РСКД/Словник|Postvorta|Постворта|}}
# {{РСКД/Словник|Potentia|Потенция|}}
# {{РСКД/Словник|Potestas|Потестас|}}
# {{РСКД/Словник|Pothos|Потос|}}
# {{РСКД/Словник|Potidaea|Потидея|}}
# {{РСКД/Словник|Potidania|Потидания|}}
# {{РСКД/Словник|Potitii|Потиции|}}
# {{РСКД/Словник|Potniae|Потнии, (ii)|}}
# {{РСКД/Словник|Potamus|Потам|}}
# {{РСКД/Словник|Practius|Практий|}}
# {{РСКД/Словник|Praecones|Преконы|}}
# {{РСКД/Словник|Praediator|Предиатор|}}
# {{РСКД/Словник|Praedium|Предиум|}}
# {{РСКД/Словник|Praefectus|Префект|}}
# {{РСКД/Словник|Praefectura|Префектура|}}
# {{РСКД/Словник|Praefica|Префика|}}
# {{РСКД/Словник|Praegustator|Прегустатор|}}
# {{РСКД/Словник|Praeneste|Пренесте|}}
# {{РСКД/Словник|Praerogativa|Прерогатива|}}
# {{РСКД/Словник|Praes|Прес|}}
# {{РСКД/Словник|Praesenteius|Презентей|}}
# {{РСКД/Словник|Praetexta|Претекста|}}
# {{РСКД/Словник|Praetexta|Претекстата|}}
# {{РСКД/Словник|Praetor|Претор|}}
# {{РСКД/Словник|Praetoriani|Преторианцы|}}
# {{РСКД/Словник|Praetorium|Преторий|}}
# {{РСКД/Словник|Praevaricatio|Praevaricatĭo|}}
# {{РСКД/Словник|Pragmatici|Прагматики|}}
# {{РСКД/Словник|Prandium|Прандиум|}}
# {{РСКД/Словник|Prasiae|Прасий|}}
# {{РСКД/Словник|Prasii|Прасии|}}
# {{РСКД/Словник|Pratinas|Пратин|}}
# {{РСКД/Словник|Praxagoras|Праксагор|}}
# {{РСКД/Словник|Praxiphanes|Праксифан|}}
# {{РСКД/Словник|Praxiteles|Пракситель|}}
# {{РСКД/Словник|Preces|Молитва|}}
# {{РСКД/Словник|Precius|Преций|}}
# {{РСКД/Словник|Prelius lacus|Прелийское озеро|}}
# {{РСКД/Словник|Prexaspes|Прексасп|}}
# {{РСКД/Словник|Priapeia|Приапеи|}}
# {{РСКД/Словник|Primicerius|Примицерий|}}
# {{РСКД/Словник|Primipilus|Примипил|}}
# {{РСКД/Словник|Princeps|Принцепс|}}
# {{РСКД/Словник|Principes sc|Принципы|}}
# {{РСКД/Словник|Priscianus|Присциан|}}
# {{РСКД/Словник|Priscus|Приск|}}
# {{РСКД/Словник|Privernum|Привернум|}}
# {{РСКД/Словник|Privilegium|Привилегия|}}
# {{РСКД/Словник|Priapus|Приап|}}
# {{РСКД/Словник|Priene|Приена|}}
# {{РСКД/Словник|Pro dictatore|Продиктатор|}}
# {{РСКД/Словник|Probus|Проб|}}
# {{РСКД/Словник|Procas Silvius|Прока Сильвий|}}
# {{РСКД/Словник|Prochyta|Прохита|}}
# {{РСКД/Словник|Procles|Прокл|}}
# {{РСКД/Словник|Proclus|Прокл|}}
# {{РСКД/Словник|Procne|Прокна|}}
# {{РСКД/Словник|Proconnesus|Проконнес|}}
# {{РСКД/Словник|Proconsul|Проконсул|}}
# {{РСКД/Словник|Procopius|Прокопий|}}
# {{РСКД/Словник|Procris|Прокрида|}}
# {{РСКД/Словник|Procrustes|Прокруст|}}
# {{РСКД/Словник|Proculeius|Прокулей|}}
# {{РСКД/Словник|Procuratio|Procuratĭo|}}
# {{РСКД/Словник|Procurator|Прокуратор|}}
# {{РСКД/Словник|Proculi|Прокулы|}}
# {{РСКД/Словник|Prodigium|Чудо|}}
# {{РСКД/Словник|Proditio|Измена отечеству|}}
# {{РСКД/Словник|Prodromi|Продромы|}}
# {{РСКД/Словник|Prodicus|Продик|}}
# {{РСКД/Словник|Prodigus|Расточитель (мот)|}}
# {{РСКД/Словник|Proetus|Прэт|}}
# {{РСКД/Словник|Profanus|Профан|}}
# {{РСКД/Словник|Prologus|Пролог|}}
# {{РСКД/Словник|Promontorium|Мыс|}}
# {{РСКД/Словник|Promulsis|Promulsis|}}
# {{РСКД/Словник|Promachus|Промах|}}
# {{РСКД/Словник|Prometheus|Прометей|}}
# {{РСКД/Словник|Pronni|Пронны|}}
# {{РСКД/Словник|Pronuba|Пронуба|}}
# {{РСКД/Словник|Propertius|Проперций|}}
# {{РСКД/Словник|Propoetides|Пропетиды|}}
# {{РСКД/Словник|Propontis|Пропонтида|}}
# {{РСКД/Словник|Propraetor|Пропретор|}}
# {{РСКД/Словник|Propugnaculum|Пропугнакулум|}}
# {{РСКД/Словник|Propylaea|Пропилеи|}}
# {{РСКД/Словник|Proquaestor|Проквестор|}}
# {{РСКД/Словник|Prorogatio|Prorogatĭo|}}
# {{РСКД/Словник|Prorsa|Прорса|}}
# {{РСКД/Словник|Proscenium|Проскений|}}
# {{РСКД/Словник|Proschium|Просхий|}}
# {{РСКД/Словник|Proscriptio|Проскрипция|}}
# {{РСКД/Словник|Proserpina|Прозерпина|}}
# {{РСКД/Словник|Prosodion|Просодион|}}
# {{РСКД/Словник|Protagoras|Протагор|}}
# {{РСКД/Словник|Protesilans|Протесилай|}}
# {{РСКД/Словник|Proteus|Протей|}}
# {{РСКД/Словник|Protogenes|Протоген|}}
# {{РСКД/Словник|Protomachus|Протомах|}}
# {{РСКД/Словник|Provincia|Провинция|}}
# {{РСКД/Словник|Provocatio|Воззвание, апелляция|}}
# {{РСКД/Словник|Proxenus|Проксен|}}
# {{РСКД/Словник|Prudentius|Пруденций|}}
# {{РСКД/Словник|Prusias|Прусий|}}
# {{РСКД/Словник|Priamus|Приам|}}
# {{РСКД/Словник|Promus|Ключник|}}
# {{РСКД/Словник|Prora|Корабельный hoc|}}
# {{РСКД/Словник|Prota|Прота|}}
# {{РСКД/Словник|Protis|Протида|}}
# {{РСКД/Словник|Psamathe|Псамата|}}
# {{РСКД/Словник|Psammenitus|Псамменит|}}
# {{РСКД/Словник|Psammetichus|Псамметих|}}
# {{РСКД/Словник|Psammathus|Псаммафунт|}}
# {{РСКД/Словник|Psophis|Псофида|}}
# {{РСКД/Словник|Psylli|Псиллы|}}
# {{РСКД/Словник|Psyra|Псира|}}
# {{РСКД/Словник|Psyttalia|Пситталиа|}}
# {{РСКД/Словник|Psyche|Психа|}}
# {{РСКД/Словник|Pteleum|Птелей|}}
# {{РСКД/Словник|Pterelaus|Птерелай|}}
# {{РСКД/Словник|Pteria|Птерия|}}
# {{РСКД/Словник|Ptolemais|Птолемаида|}}
# {{РСКД/Словник|Pttolomaeus|Птолемей или Птоломей|}}
# {{РСКД/Словник|Ptychia|Птихия|}}
# {{РСКД/Словник|Pubertas|Совершеннолетие|}}
# {{РСКД/Словник|Publicatio|Publicatĭo|}}
# {{РСКД/Словник|Publicani|Публиканы|}}
# {{РСКД/Словник|Publicii|Публиции|}}
# {{РСКД/Словник|Publicola|Публикола|}}
# {{РСКД/Словник|Publilii|Публилии|}}
# {{РСКД/Словник|Publilius|Публилий|}}
# {{РСКД/Словник|Pudicitia|Пудициция|}}
# {{РСКД/Словник|Pugil|Кулачный боец|}}
# {{РСКД/Словник|Pugillares|Pugillāres|}}
# {{РСКД/Словник|Pugna navalis|Pugna navālis|}}
# {{РСКД/Словник|Pugio|Кинжал|}}
# {{РСКД/Словник|Pulfio|Пульфион|}}
# {{РСКД/Словник|Pullus|Пулл|}}
# {{РСКД/Словник|Pullius|Пуллий|}}
# {{РСКД/Словник|Pulpitum|Пульпитуm|}}
# {{РСКД/Словник|Puls|Пулс|}}
# {{РСКД/Словник|Pulvinar|Пульвинар|}}
# {{РСКД/Словник|Punacea|Панакея|}}
# {{РСКД/Словник|Punica bella|Пунические войны|}}
# {{РСКД/Словник|Pupillus|Пупилл|}}
# {{РСКД/Словник|Pupienus|Пупиен|}}
# {{РСКД/Словник|Pupii|Пупии|}}
# {{РСКД/Словник|Purpurariae insulae|Пурпуровые острова|}}
# {{РСКД/Словник|Purpura|Пурпур|}}
# {{РСКД/Словник|Puteolanum|Путеолан|}}
# {{РСКД/Словник|Puteoli|Путеолы|}}
# {{РСКД/Словник|Puteal|Путеал|}}
# {{РСКД/Словник|Pydna|Пидна|}}
# {{РСКД/Словник|Pygmaei|Пигмеи|}}
# {{РСКД/Словник|Pygmalion|Пигмалион|}}
# {{РСКД/Словник|Pylae|Пилы|}}
# {{РСКД/Словник|Pylaemenes|Пилемен|}}
# {{РСКД/Словник|Pylus|Пилос|}}
# {{РСКД/Словник|Pylades|Пилад|}}
# {{РСКД/Словник|Pylene|Пилен|}}
# {{РСКД/Словник|Pyramides|Пирамиды|}}
# {{РСКД/Словник|Pyrenaei montes|Пиренейские горы|}}
# {{РСКД/Словник|Pyrenaei portus|Пиренейская гавань|}}
# {{РСКД/Словник|Pyreicus|Пирей|}}
# {{РСКД/Словник|Pyrgi|Пирги|}}
# {{РСКД/Словник|Pyrgoteles|Пирготел|}}
# {{РСКД/Словник|Pyriphlegethon|Пирифлегетон|}}
# {{РСКД/Словник|Pyrrha|Пирра|}}
# {{РСКД/Словник|Pyrrhi castra|Пирры|}}
# {{РСКД/Словник|Pyrrho|Пиррон|}}
# {{РСКД/Словник|Pyrrhus|Пирр|}}
# {{РСКД/Словник|Pyramus|Пирам|}}
# {{РСКД/Словник|Pyrasus|Пирac|}}
# {{РСКД/Словник|Pythagoras|Пифагор|}}
# {{РСКД/Словник|Pytho|Пифон, (i)|}}
# {{РСКД/Словник|Pythocles|Пифокл|}}
# {{РСКД/Словник|Pythodorus|Пифодор|}}
# {{РСКД/Словник|Python|Пифон, (ii)|}}
# {{РСКД/Словник|Pytheas|Пифей|}}
# {{РСКД/Словник|Pythia|Пифия|}}
# {{РСКД/Словник|Pythius|Пифий|}}
# {{РСКД/Словник|Pyxus|Pyxūs|}}
# {{РСКД/Словник|Pyela|Пигела|}}
# {{РСКД/Словник|Padus|Падус, По|}}
# {{РСКД/Словник|Polus|Пол|}}
# {{РСКД/Словник|Porus|Пор|}}

# {{РСКД/Словник|Praxilla|Праксилла|}}
# {{РСКД/Словник|Pura|Пура|}}
# {{РСКД/Словник|Pero|Перо|}}
# {{РСКД/Словник|Peuce|Певка|}}
# {{РСКД/Словник|Popa|Попа|}}
# {{РСКД/Словник|Pyrene|Пирена|}}

# {{РСКД/Словник|Πάμφυλοι|Памфилы|}}
# {{РСКД/Словник|Πάνθοος|Пантоос|}}
# {{РСКД/Словник|Πάραλος|Парал|}}
# {{РСКД/Словник|Πάρεδροι|Паредры|}}
# {{РСКД/Словник|Πάροδος|Парод|}}
# {{РСКД/Словник|Πάρος|Парос|}}
# {{РСКД/Словник|Πάροχος|Πάροχος|}}
# {{РСКД/Словник|Πέλωρ|Пелор|}}
# {{РСКД/Словник|Πένταθλον|Пентатлон|}}
# {{РСКД/Словник|Πέπλος|Пеплос|}}
# {{РСКД/Словник|Πέτασος|Пет|}}
# {{РСКД/Словник|Πίναξ|Пинака|}}
# {{РСКД/Словник|Πίνειν|Πίνειν|}}
# {{РСКД/Словник|Παίγνια|Пегния|}}
# {{РСКД/Словник|Παγασαί|Пагасы|}}
# {{РСКД/Словник|Παγαστάς|Παγαστάς|}}
# {{РСКД/Словник|Παγκράτιον|Панкратион|}}
# {{РСКД/Словник|Παθει̃ν 'ή α̉ποτι̃σαι|Παθει̃ν 'ή α̉ποτι̃σαι|}}
# {{РСКД/Словник|Παιδαγωγός|Педагогия|}}
# {{РСКД/Словник|Παιδεραστία|Педерастия|}}
# {{РСКД/Словник|Παιδονόμος|Педоном|}}
# {{РСКД/Словник|Παιδοτρίβαι|Педотрибы|}}
# {{РСКД/Словник|Παιτική|Петика|}}
# {{РСКД/Словник|Πακτυϊκή|Пактиика|}}
# {{РСКД/Словник|Παλαιὰ πόλις|Палеапель|}}
# {{РСКД/Словник|Παλινδικία|Палиндикия|}}
# {{РСКД/Словник|Παλινωδία|Палинодия|}}
# {{РСКД/Словник|Παλλὰς Άθήνη|Афина Паллада|}}
# {{РСКД/Словник|Πανδιονίς|Пандионида|}}
# {{РСКД/Словник|Πανδοχει̃α|Пандокия|}}
# {{РСКД/Словник|Πανηγυρικòς λόγος|Панегирик|}}
# {{РСКД/Словник|Παράβασις|Парабасис|}}
# {{РСКД/Словник|Παράβολον|Параболон|}}
# {{РСКД/Словник|Παράβυστον|Παράβυστον|}}
# {{РСКД/Словник|Παράδεισος|Парадис|}}
# {{РСКД/Словник|Παράδοξον|Парадокс|}}
# {{РСКД/Словник|Παράλιοι|Паралии|}}
# {{РСКД/Словник|Παράνυμφος|Παράνυμφος|}}
# {{РСКД/Словник|Παράστασις|Παράστασις|}}
# {{РСКД/Словник|Παρέγγραπτοι|Παρέγγραπτοι|}}
# {{РСКД/Словник|Παραγραφή|Параграфа|}}
# {{РСКД/Словник|Παρακαταβολή|Παρακαταβολή|}}
# {{РСКД/Словник|Παρανόμων γραφή|Παρανόμων γραφή|}}
# {{РСКД/Словник|Παραπρεσβείας γραφή|Παραπρεσβείας γραφή|}}
# {{РСКД/Словник|Παρασκήνια|Параскиния|}}
# {{РСКД/Словник|Παρνασσίδες|Парнассиды|}}
# {{РСКД/Словник|Παρωρεα̃ται|Парореаты|}}
# {{РСКД/Словник|Πασαργάδαι|Πασαργάδαι|}}
# {{РСКД/Словник|Παστάς|Παστάς|}}
# {{РСКД/Словник|Παταικοί|Патеки|}}
# {{РСКД/Словник|Πατρω̃οι θεοί|Πατρω̃οι θεοί|}}
# {{РСКД/Словник|Πεδιαι̃οι|Педиэи|}}
# {{РСКД/Словник|Πειθώ|Пейфо|}}
# {{РСКД/Словник|Πειρήνη|Пирена|}}
# {{РСКД/Словник|Πειραιεύς|Пирей|}}
# {{РСКД/Словник|Πελάται|Пелаты|}}
# {{РСКД/Словник|Πελιναι̃ον 'όρoς|Πελιναι̃ον 'όρoς|}}
# {{РСКД/Словник|Πενέσται|Пенесты|}}
# {{РСКД/Словник|Πενία|Пения|}}
# {{РСКД/Словник|Πενταετηρίς|Пентаэтерида|}}
# {{РСКД/Словник|Πεντακοσιομέδιμνοι|Пентакосиомедимны|}}
# {{РСКД/Словник|Περίακτοι|Периакты|}}
# {{РСКД/Словник|Περίδειπνον|Поминки|}}
# {{РСКД/Словник|Περίοικοι|Периэки|}}
# {{РСКД/Словник|Περίπολος|Перепол|}}
# {{РСКД/Словник|Περιδέραια|Передерея|}}
# {{РСКД/Словник|Περισκελίς|Περισκελίς|}}
# {{РСКД/Словник|Περιστρώματα|Περιστρώματα|}}
# {{РСКД/Словник|Περιστύλιον|Перистилий|}}
# {{РСКД/Словник|Περσεφόνη|Персефона|}}
# {{РСКД/Словник|Πεσσεία|Πεσσεία|}}
# {{РСКД/Словник|Πετάσματα|Πετάσματα|}}
# {{РСКД/Словник|Πεταλισμός|Петализм|}}
# {{РСКД/Словник|Πεττεία|Πεττεία|}}
# {{РСКД/Словник|Πεφρηδώ|Пефредо|}}
# {{РСКД/Словник|Πηνειός|Пеней|}}
# {{РСКД/Словник|Πι̃λος|Пилос|}}
# {{РСКД/Словник|Πιθοίγια|Пифигии|}}
# {{РСКД/Словник|Πινακοθήκη|Пинакотека|}}
# {{РСКД/Словник|Πλέθρον|Плетр|}}
# {{РСКД/Словник|Πλακου̃ς|Πλακου̃ς|}}
# {{РСКД/Словник|Πλατανιστα̃ς|Πλατανιστα̃ς|}}
# {{РСКД/Словник|Πλείσταρχος|Плистарх|}}
# {{РСКД/Словник|Πλειάς|Плеяда|}}
# {{РСКД/Словник|Πλεισθένης|Плисфен|}}
# {{РСКД/Словник|Πλειστοάναξ|Плистонакс|}}
# {{РСКД/Словник|Πλειστός|Плист|}}
# {{РСКД/Словник|Πλημοχόη|Племохоя|}}
# {{РСКД/Словник|Πλυντήρια|Плинтерии|}}
# {{РСКД/Словник|Πνύς|Пникс|}}
# {{РСКД/Словник|Ποδωκείη|Ποδωκείη|}}
# {{РСКД/Словник|Ποικίλματα|Ποικίλματα|}}
# {{РСКД/Словник|Πολέμαρχος|Полемарх|}}
# {{РСКД/Словник|Πολιάς|Πολιάς|}}
# {{РСКД/Словник|Πολιορκήτης|Полиоркет|}}
# {{РСКД/Словник|Πολιορκία|Осада|}}
# {{РСКД/Словник|Πολιτει̃αι|Правления формы|}}
# {{РСКД/Словник|Πολυδέγμων|Πολυδέγμων|}}
# {{РСКД/Словник|Πολυδεύκης|Полидевк|}}
# {{РСКД/Словник|Πολύκλειτος|Поликлет, (i)|}}
# {{РСКД/Словник|Πορισταί|Пористы|}}
# {{РСКД/Словник|Ποσείδιον|Посидий|}}
# {{РСКД/Словник|Ποσειδω̃ν|Посейдон|}}
# {{РСКД/Словник|Πράκτορες|Практоры|}}
# {{РСКД/Словник|Πράμνειος οι̃́νος|Прамнийское вино|}}
# {{РСКД/Словник|Πρασιὰς λίμνη|Прасийское озеро|}}
# {{РСКД/Словник|Προΐξ|Приданое|}}
# {{РСКД/Словник|Προβασκάνιον|Амулет|}}
# {{РСКД/Словник|Προβολή|Публичное ходатайство|}}
# {{РСКД/Словник|Προγάμεια|Προγάμεια|}}
# {{РСКД/Словник|Προγυμνάσματα|Прогимнасмата|}}
# {{РСКД/Словник|Προδοσία|Измена|}}
# {{РСКД/Словник|Προεδρία|Проедрия|}}
# {{РСКД/Словник|Προεισφορά|Προεισφορά|}}
# {{РСКД/Словник|Προθεσμία|Προθεσμία|}}
# {{РСКД/Словник|Προκύων|Προκύων|}}
# {{РСКД/Словник|Προναία|Пронайя|}}
# {{РСКД/Словник|Προξενία|Проксен|}}
# {{РСКД/Словник|Προσέληνοι|Проселины|}}
# {{РСКД/Словник|Προσκεφάλαιον|Προσκεφάλαιον|}}
# {{РСКД/Словник|Προσκυνει̃ν|Проскинесис|}}
# {{РСКД/Словник|Προστάτης|Простат|}}
# {{РСКД/Словник|Προσωπι̃τις|Просопитида|}}
# {{РСКД/Словник|Προτανεία|Προτανεία|}}
# {{РСКД/Словник|Πρυτανει̃α|Πρυτανει̃α|}}
# {{РСКД/Словник|Πρυτανει̃ον|Пританей|}}
# {{РСКД/Словник|Πρόβουλοι|Пробулы|}}
# {{РСКД/Словник|Πρόδικοι|Продики|}}
# {{РСКД/Словник|Πρόδομος|Продомос|}}
# {{РСКД/Словник|Πρόεδροι|Предры|}}
# {{РСКД/Словник|Πρόθεσις νεκρου̃|Πρόθεσις νεκρου̃|}}
# {{РСКД/Словник|Πρόκλησις|Πρόκλησις|}}
# {{РСКД/Словник|Πρόναος|Пронаос|}}
# {{РСКД/Словник|Πρόσκλησις|Πρόσκλησις|}}
# {{РСКД/Словник|Πρόσοδοι|Доходы государства|}}
# {{РСКД/Словник|Πρόσταξις|Πρόσταξις|}}
# {{РСКД/Словник|Πρόστοα|Простоя|}}
# {{РСКД/Словник|Πρύτανις|Притан|}}
# {{РСКД/Словник|Πρώτη|Прота|}}
# {{РСКД/Словник|Πταρμός|Чихание|}}
# {{РСКД/Словник|Πτω̃ον|Птоон|}}
# {{РСКД/Словник|Πτωχός|Πτωχός|}}
# {{РСКД/Словник|Πυανέψια|Пианепсии|}}
# {{РСКД/Словник|Πυανεψιών|Пианепсион|}}
# {{РСКД/Словник|Πυγμή|Πυγμή|}}
# {{РСКД/Словник|Πυλάρτης|Пиларт|}}
# {{РСКД/Словник|Πυλαγόραι|Пилагоры|}}
# {{РСКД/Словник|Πυράκμων|Пиракмон|}}
# {{РСКД/Словник|Πυρομαντεία|Пиромантия|}}
# {{РСКД/Словник|Πυρρίχη sc|Пирриха|}}
# {{РСКД/Словник|Πωληταί|Полиада|}}
# {{РСКД/Словник|Πόλις|Полида|}}
# {{РСКД/Словник|Πόρος|Порос|}}
# {{РСКД/Словник|Πότνιαι|Потнии, (i)|}}
# {{РСКД/Словник|Πύργος|Пиргос|}}
# {{РСКД/Словник|Πρα̃σιν αι̉τει̃ν|Пρα̃σιν αι̉τει̃ν|}}


=== O ===
# {{РСКД/Словник|Quadi|Квады|}}
# {{РСКД/Словник|Quadrigarius|Квадригарий|}}
# {{РСКД/Словник|Quadruplator|Публичный обвинитель|}}
# {{РСКД/Словник|Quadrigal|Квадригал|}}
# {{РСКД/Словник|Quaestor|Квестор|}}
# {{РСКД/Словник|Quaestorium|Квесторий|}}
# {{РСКД/Словник|Quaestio perpetua|Quaestĭo perpetŭa|}}
# {{РСКД/Словник|Quaesitor|Квезитор|}}
# {{РСКД/Словник|Quasillaria|Прядильщица|}}
# {{РСКД/Словник|Quattuorviri|Кваттуорвиры|}}
# {{РСКД/Словник|Querela|Жалоба|1140}}
# {{РСКД/Словник|Quies|Квиета|}}
# {{РСКД/Словник|Quinctilianus|Квинтилиан|}}
# {{РСКД/Словник|Quinctilis|Квинктилий|}}
# {{РСКД/Словник|Quinctii|Квинктии|}}
# {{РСКД/Словник|Quincunx|Quincunx|}}
# {{РСКД/Словник|Quindecimviri|Квиндецимвиры|}}
# {{РСКД/Словник|Quinquennales|Квинквенналы|}}
# {{РСКД/Словник|Quinquertium|Quinquertĭum|}}
# {{РСКД/Словник|Quinqueviri|Квинквевиры|}}
# {{РСКД/Словник|Quinquatrus|Квинкватрия|}}
# {{РСКД/Словник|Quintilianus|Квинтилиан|}}
# {{РСКД/Словник|Quintilii|Квинтилии|}}
# {{РСКД/Словник|Quintus Smyrnaeus|Квинт Смирнский|}}
# {{РСКД/Словник|Quintana|Quintāna|}}
# {{РСКД/Словник|Quinii|Квинтии|}}
# {{РСКД/Словник|Quirinalia|Квириналии|}}
# {{РСКД/Словник|Quirinalis|Quirinālis|}}
# {{РСКД/Словник|Quirinus|Квирин|}}
# {{РСКД/Словник|Quirites|Quirītes|}}
# {{РСКД/Словник|Rabirii|Рабирии|}}
# {{РСКД/Словник|Rabonius|Рабоний|}}
# {{РСКД/Словник|Rabuleius|Рабулей|}}
# {{РСКД/Словник|Racilius|Рацилий|}}
# {{РСКД/Словник|Racotes|Ракотис|}}
# {{РСКД/Словник|Raecius|Реций|}}
# {{РСКД/Словник|Raetia|Реция|}}
# {{РСКД/Словник|Rambacia|Рамбакия|}}
# {{РСКД/Словник|Rammius|Раммий|}}
# {{РСКД/Словник|Ramnes|Рамн|}}
# {{РСКД/Словник|Ramphias|Рамфий|}}
# {{РСКД/Словник|Rampsinitus|Рампсинит|}}
# {{РСКД/Словник|Ramses|Рамзес Великий|}}
# {{РСКД/Словник|Raphia|Рафия|}}
# {{РСКД/Словник|Rapina|Грабеж|}}
# {{РСКД/Словник|Rationarium imperii|Rationarĭum imperĭi|}}
# {{РСКД/Словник|Ratomagus|Ратомаг|}}
# {{РСКД/Словник|Raudii campi|Равдийские равнины|}}
# {{РСКД/Словник|Raurici|Раврики|}}
# {{РСКД/Словник|Ravenna|Равенна|}}
# {{РСКД/Словник|Rea Silvia|Рея Сильвия|}}
# {{РСКД/Словник|Recitationes|Recitatiōnes|}}
# {{РСКД/Словник|Recuperatio|Recuperatĭo|}}
# {{РСКД/Словник|Redemptor|Redemptor|}}
# {{РСКД/Словник|Rediculus|Redicŭlus|}}
# {{РСКД/Словник|Redones|Редоны|}}
# {{РСКД/Словник|Regalianus|Регалиан|}}
# {{РСКД/Словник|Regifugium|Регифугий|}}
# {{РСКД/Словник|Regillus lacus|Регилльское озеро|}}
# {{РСКД/Словник|Regina|Регина|}}
# {{РСКД/Словник|Regia|Регия|}}
# {{РСКД/Словник|Regium Lepidi|Региум лепиды|}}
# {{РСКД/Словник|Regulus|Регул|}}
# {{РСКД/Словник|Relegatio|Relegatĭo|}}
# {{РСКД/Словник|Religiosi dies|Religiōsi dies|}}
# {{РСКД/Словник|Religio|Религия|}}
# {{РСКД/Словник|Remancipatio|Развод|}}
# {{РСКД/Словник|Remi|Ремы|}}
# {{РСКД/Словник|Remus|Рем|}}
# {{РСКД/Словник|Renuntiatio|Renuntiatĭo|}}
# {{РСКД/Словник|Repetundarum|Repetundarum|}}
# {{РСКД/Словник|Repudium|Repudĭum|}}
# {{РСКД/Словник|Res|Рес, (i)|}}
# {{РСКД/Словник|Rescriptum|Рескрипт|}}
# {{РСКД/Словник|Rescriptus codex|Rescriptus codex|}}
# {{РСКД/Словник|Residuae|Residŭae|}}
# {{РСКД/Словник|Restitutio|Реституция|}}
# {{РСКД/Словник|Retiarius|Ретиарий|}}
# {{РСКД/Словник|Reticulum|Reticŭlum|}}
# {{РСКД/Словник|Reudigni|Реудигны|}}
# {{РСКД/Словник|Reus|Reus|}}
# {{РСКД/Словник|Rex|Царь, рекс|}}
# {{РСКД/Словник|Rex convivii|Rex convivĭi|}}
# {{РСКД/Словник|Rex nemorensis|Rex nemorensis|}}
# {{РСКД/Словник|Rex sacrificulus|Рекс сакрификус|}}
# {{РСКД/Словник|Reate|Реата|}}
# {{РСКД/Словник|Rha|Ра|}}
# {{РСКД/Словник|Rhacius|Раций|}}
# {{РСКД/Словник|Rhacotis|Ракотис|}}
# {{РСКД/Словник|Rhadamanthys|Радаманф|}}
# {{РСКД/Словник|Rhaetia|Реция|}}
# {{РСКД/Словник|Rhambacia|Рамбакия|}}
# {{РСКД/Словник|Rhamnusia|Рамнусия|}}
# {{РСКД/Словник|Rhamnus|Рамнунт|}}
# {{РСКД/Словник|Rhampsinitus|Рампсинит|}}
# {{РСКД/Словник|Rhamses|Рамсес|}}
# {{РСКД/Словник|Rhea|Рея|}}
# {{РСКД/Словник|Rhea Silvia|Рея Сильвия|}}
# {{РСКД/Словник|Rhegium|Региум|}}
# {{РСКД/Словник|Rhenea|Ренея|}}
# {{РСКД/Словник|Rhesus|Рес, (ii)|}}
# {{РСКД/Словник|Rhetores|Риторы|}}
# {{РСКД/Словник|Rhinocolura|Риноколура|}}
# {{РСКД/Словник|Rhinthon|Ринтон|}}
# {{РСКД/Словник|Rhipaei montes|Рипейские горы|}}
# {{РСКД/Словник|Rhizon|Ризон|}}
# {{РСКД/Словник|Rhianus|Риан|}}
# {{РСКД/Словник|Rhoda|Рода|}}
# {{РСКД/Словник|Rhodus|Родос|}}
# {{РСКД/Словник|Rhodanus|Родан,|}}
# {{РСКД/Словник|Rhodius|Родий|}}
# {{РСКД/Словник|Rhodope|Родопа|}}
# {{РСКД/Словник|Rhoecus|Ройкос|}}
# {{РСКД/Словник|Rhoetus|Рет|}}
# {{РСКД/Словник|Rhoeteum|Ройт|}}
# {{РСКД/Словник|Rhus|Рус|}}
# {{РСКД/Словник|Rhyndacus|Риндакос|}}
# {{РСКД/Словник|Rhyparographia|Рипарография|}}
# {{РСКД/Словник|Rhypes|Рипы|}}
# {{РСКД/Словник|Rhytium|Ритий|}}
# {{РСКД/Словник|Rhenus|Рейн|}}
# {{РСКД/Словник|Rigodulum|Ригодулум|}}
# {{РСКД/Словник|Rigomagus|Ригомаг|}}
# {{РСКД/Словник|Ritus|Ritus|}}
# {{РСКД/Словник|Robur|Робур|}}
# {{РСКД/Словник|Robigus|Робиг|}}
# {{РСКД/Словник|Rogatio|Rogatĭo|}}
# {{РСКД/Словник|Rogator|Rogātor|}}
# {{РСКД/Словник|Roma|Рим|}}
# {{РСКД/Словник|Romilii|Ромилии|}}
# {{РСКД/Словник|Romulea|Ромулея|}}
# {{РСКД/Словник|Romanus|Роман|}}
# {{РСКД/Словник|Romulus|Ромул|}}
# {{РСКД/Словник|Rorarii|Рорарии|}}
# {{РСКД/Словник|Roscii|Росции|}}
# {{РСКД/Словник|Rostra|Ростры|}}
# {{РСКД/Словник|Rotomagus|Ротомаг|}}
# {{РСКД/Словник|Roxolani|Роксоланы|}}
# {{РСКД/Словник|Rubellii|Рубеллии|}}
# {{РСКД/Словник|Rubi|Рубы|}}
# {{РСКД/Словник|Rubra Saxa|Рубра сакса|}}
# {{РСКД/Словник|Rubricatus|Рубрикат|}}
# {{РСКД/Словник|Rubrum mare|Эритрейское море|}}
# {{РСКД/Словник|Rubrii|Рубрии|}}
# {{РСКД/Словник|Rubico|Рубикон|}}
# {{РСКД/Словник|Rudis|Rudis|}}
# {{РСКД/Словник|Rudiae|Рудии|}}
# {{РСКД/Словник|Rufrium|Руфрий|}}
# {{РСКД/Словник|Rufus|Руф|}}
# {{РСКД/Словник|Rufinus|Руфин|}}
# {{РСКД/Словник|Rugii|Ругии|}}
# {{РСКД/Словник|Rumina|Румина|}}
# {{РСКД/Словник|Rupilii|Рупилии|}}
# {{РСКД/Словник|Ruscino|Рускинон|}}
# {{РСКД/Словник|Rusellae|Рузеллы|}}
# {{РСКД/Словник|Rusticus|Рустик|}}
# {{РСКД/Словник|Rutilii|Рутилии|}}
# {{РСКД/Словник|Ruteni|Рутены|}}
# {{РСКД/Словник|Rutuli|Рутулы|}}
# {{РСКД/Словник|Rogus|Rŏgus|}}
# {{РСКД/Словник|Rosa|Роза|}}

# {{РСКД/Словник|΄Ράριον πεδίον|Рарийское поле|}}
# {{РСКД/Словник|΄Ρίον|Рион|}}
# {{РСКД/Словник|΄Ραγαί|Раги|}}
# {{РСКД/Словник|΄Ραψωδοί|Рапсоды|}}
# {{РСКД/Словник|΄Ρει̃τοι|Реты|}}
# {{РСКД/Словник|΄Ρη̃τραι|Ретры|}}
# {{РСКД/Словник|΄Ρωξάνη|Роксана|}}

===S===
# {{РСКД/Словник|Saba|Саба|}}
# {{РСКД/Словник|Sabaei|Сабеи|}}
# {{РСКД/Словник|Sabatini|Сабатины|}}
# {{РСКД/Словник|Sabbata|Саббата|}}
# {{РСКД/Словник|Sabelli|Сабеллы|}}
# {{РСКД/Словник|Sabi|Сабы|}}
# {{РСКД/Словник|Sabis|Сабис|}}
# {{РСКД/Словник|Sabrata|Сабрата|}}
# {{РСКД/Словник|Sabrina|Сабрина|}}
# {{РСКД/Словник|Sabina|Сабина|}}
# {{РСКД/Словник|Sabiniani|Сабинианы|}}
# {{РСКД/Словник|Sabini (i)|Сабиняне|}}
# {{РСКД/Словник|Sabini (ii)|Сабины|}}
# {{РСКД/Словник|Sabinus|Сабин|}}
# {{РСКД/Словник|Saccus|Саккос|}}
# {{РСКД/Словник|Sacellum|Сакеллум|}}
# {{РСКД/Словник|Sacer mons|Священная гора|}}
# {{РСКД/Словник|Sacerdotes|Жрецы|}}
# {{РСКД/Словник|Sacra|Священнодействия|}}
# {{РСКД/Словник|Sacra via|Священная дорога|}}
# {{РСКД/Словник|Sacramentum|Sacramentum|}}
# {{РСКД/Словник|Sacrarium|Домашнее святилище|}}
# {{РСКД/Словник|Sacrificia|Жертва|}}
# {{РСКД/Словник|Sacrificulus|Сакрификул|}}
# {{РСКД/Словник|Sacrilegium|Святотатство|}}
# {{РСКД/Словник|Sacriportus|Сакрипорт|}}
# {{РСКД/Словник|Sacrum Promunturium|Священный мыс|}}
# {{РСКД/Словник|Sacadas|Сакада|}}
# {{РСКД/Словник|Saeculares ludi|Столетние игры|}}
# {{РСКД/Словник|Saetabis|Сетабис|}}
# {{РСКД/Словник|Sagalassus|Сагаласс|}}
# {{РСКД/Словник|Sagitta|Стрела|}}
# {{РСКД/Словник|Sagittarii|Лучники|}}
# {{РСКД/Словник|Sagmina|Сагмина|}}
# {{РСКД/Словник|Sagras|Саграс|}}
# {{РСКД/Словник|Sagrus|Сагр|}}
# {{РСКД/Словник|Sagum|Sagum|}}
# {{РСКД/Словник|Saguntum|Сегунт|}}
# {{РСКД/Словник|Saguntia|Сегунтия|}}
# {{РСКД/Словник|Sala|Сала|}}
# {{РСКД/Словник|Salacia|Салакия|}}
# {{РСКД/Словник|Salapia|Салапия|}}
# {{РСКД/Словник|Salarium|Саларий|}}
# {{РСКД/Словник|Salassi|Салассы|}}
# {{РСКД/Словник|Saldae|Салды|}}
# {{РСКД/Словник|Salentini|Салентины|}}
# {{РСКД/Словник|Salernum|Салерн|}}
# {{РСКД/Словник|Salganeus|Салганей|}}
# {{РСКД/Словник|Salinator|Солинатор|}}
# {{РСКД/Словник|Sallustii|Саллюстии|}}
# {{РСКД/Словник|Sallii|Салии|}}
# {{РСКД/Словник|Salmanassar|Салманассар|}}
# {{РСКД/Словник|Salmonium|Салмонион|}}
# {{РСКД/Словник|Salmoneus|Салмоней|}}
# {{РСКД/Словник|Salonii|Салонии|}}
# {{РСКД/Словник|Saltatio|Салтацион|}}
# {{РСКД/Словник|Salus|Салюс|}}
# {{РСКД/Словник|Salutatio|Салютация, салют|}}
# {{РСКД/Словник|Salvidieni|Салвидиены|}}
# {{РСКД/Словник|Salvii|Сальвии|}}
# {{РСКД/Словник|Salamis|Саламин|}}
# {{РСКД/Словник|Salera|Салера|}}
# {{РСКД/Словник|Salinae|Соль, салины|}}
# {{РСКД/Словник|Salinum|Солонка|}}
# {{РСКД/Словник|Salonae|Салоны|}}
# {{РСКД/Словник|Salyes|Салии|}}
# {{РСКД/Словник|Samarea|Самария|}}
# {{РСКД/Словник|Samarobriva|Самаробрива|}}
# {{РСКД/Словник|Sambuca|Самбука|}}
# {{РСКД/Словник|Same|Сама|}}
# {{РСКД/Словник|Samonnicus|Самонник|}}
# {{РСКД/Словник|Samosata|Самосата|}}
# {{РСКД/Словник|Samothrace|Самофракия|}}
# {{РСКД/Словник|Samus|Самос|}}
# {{РСКД/Словник|Sanchuniathon|Санхуниафон|}}
# {{РСКД/Словник|Sancus|Санк|}}
# {{РСКД/Словник|Sandon|Сандон|}}
# {{РСКД/Словник|Sane|Сана|}}
# {{РСКД/Словник|Sangarius|Сангарий|}}
# {{РСКД/Словник|Sanherib|Синаххериб|}}
# {{РСКД/Словник|Sanquinii|Санквинии|}}
# {{РСКД/Словник|Santra|Сантра|}}
# {{РСКД/Словник|Santones|Сантоны|}}
# {{РСКД/Словник|Sapaei|Сапейцы|}}
# {{РСКД/Словник|Sapientes septem|Семь мудрецов|}}
# {{РСКД/Словник|Sappho|Сапфо|}}
# {{РСКД/Словник|Sapriportus|Саприпорт|}}
# {{РСКД/Словник|Saraceni|Сарацины|}}
# {{РСКД/Словник|Sarangae|Саранги|}}
# {{РСКД/Словник|Sarcophagus|Саркофаг|}}
# {{РСКД/Словник|Sardanapalus|Сарданапал|}}
# {{РСКД/Словник|Sardes|Сарды|}}
# {{РСКД/Словник|Sardinia|Сардиния|}}
# {{РСКД/Словник|Sardoum|Сардонийское море|}}
# {{РСКД/Словник|Sarepta|Сарепта|}}
# {{РСКД/Словник|Sarmatia|Сарматия|}}
# {{РСКД/Словник|Sarmaticae Portae|Сарматские ворота|}}
# {{РСКД/Словник|Sarmaticum mare|Сарматское море|}}
# {{РСКД/Словник|Sarmizegethusa|Сармизегетуза|}}
# {{РСКД/Словник|Sarnus|Сарн|}}
# {{РСКД/Словник|Saronicus sinus|Саронический залив|}}
# {{РСКД/Словник|Sarrastes|Саррact|}}
# {{РСКД/Словник|Sarsina|Сарсина|}}
# {{РСКД/Словник|Sarapis|Сарапис|}}
# {{РСКД/Словник|Sarpedon|Сарпедон|}}
# {{РСКД/Словник|Saso|Сасон|}}
# {{РСКД/Словник|Sassanides|Сассаниды|}}
# {{РСКД/Словник|Sassula|Сассула|}}
# {{РСКД/Словник|Saticula|Сатикула|}}
# {{РСКД/Словник|Satisdatio|Поручительство|}}
# {{РСКД/Словник|Satrapa|Сатрап|}}
# {{РСКД/Словник|Satricum|Сатрикум|}}
# {{РСКД/Словник|Satrii|Сатрии|}}
# {{РСКД/Словник|Saturnalia|Сатурналии|}}
# {{РСКД/Словник|Saturnus|Сатурн|}}
# {{РСКД/Словник|Saturninus|Сатурнин|}}
# {{РСКД/Словник|Saturnia|Сатурния|}}
# {{РСКД/Словник|Satureium|Сатуреум|}}
# {{РСКД/Словник|Saturius|Сатурий|}}
# {{РСКД/Словник|Satira|Сатира|}}
# {{РСКД/Словник|Satura|Сатура|}}
# {{РСКД/Словник|Saturae palus|Сатурийское болото|}}
# {{РСКД/Словник|Saturum|Сатур|}}
# {{РСКД/Словник|Satyri|Сатиры, (i)|}}
# {{РСКД/Словник|Satyri|Сатиры, (ii)|}}
# {{РСКД/Словник|Satyrus|Сатир|}}
# {{РСКД/Словник|Saucona|Саукона|}}
# {{РСКД/Словник|Sauromatae|Савроматы|}}
# {{РСКД/Словник|Savo|Сabo|}}
# {{РСКД/Словник|Savus|Сав|}}
# {{РСКД/Словник|Saxa|Saxa|}}
# {{РСКД/Словник|Saxa rubra|Сакса рубра|}}
# {{РСКД/Словник|Saxones|Саксоны|}}
# {{РСКД/Словник|Scabellum|Скамейка|}}
# {{РСКД/Словник|Scaena|Скена|}}
# {{РСКД/Словник|Scaeva|Сцева|}}
# {{РСКД/Словник|Scaevola|Сцевола|}}
# {{РСКД/Словник|Scalae|Лестницы|}}
# {{РСКД/Словник|Scaldis|Скальдис|}}
# {{РСКД/Словник|Scamandrius|Скамандрий|}}
# {{РСКД/Словник|Scandia|Скандия|}}
# {{РСКД/Словник|Scantia silva|Скантийский лес|}}
# {{РСКД/Словник|Scaptii|Скапции|}}
# {{РСКД/Словник|Scapulae|Скапулы|}}
# {{РСКД/Словник|Scardona|Скардона|}}
# {{РСКД/Словник|Scarus|Скар|}}
# {{РСКД/Словник|Scauri|Скавр|}}
# {{РСКД/Словник|Scena|Сцена|}}
# {{РСКД/Словник|Scenitae|Скениты|}}
# {{РСКД/Словник|Sceptici|Скептики|}}
# {{РСКД/Словник|Sceptrum|Скипетр|}}
# {{РСКД/Словник|Scheria|Схерия|}}
# {{РСКД/Словник|Schola|Школа|}}
# {{РСКД/Словник|Scholium|Схолия|}}
# {{РСКД/Словник|Scillus|Скиллунт|}}
# {{РСКД/Словник|Scipiones|Сципион|}}
# {{РСКД/Словник|Sciron|Скирон|}}
# {{РСКД/Словник|Scironides|Скиронид|}}
# {{РСКД/Словник|Scirtonium|Скиртоний|}}
# {{РСКД/Словник|Scirtus|Scirtus|}}
# {{РСКД/Словник|Sciritis|Скиритида|}}
# {{РСКД/Словник|Scissor|Scissor|}}
# {{РСКД/Словник|Sciathus|Скиаф|}}
# {{РСКД/Словник|Scobis|Опилки|}}
# {{РСКД/Словник|Scodra|Скодра|}}
# {{РСКД/Словник|Scopas|Скопас|}}
# {{РСКД/Словник|Scopelus|Скопелос|}}
# {{РСКД/Словник|Scordisci|Скордиски|}}
# {{РСКД/Словник|Scordiscus|Скордиск|}}
# {{РСКД/Словник|Scorpius|Скорпий|}}
# {{РСКД/Словник|Scoti|Скоты|}}
# {{РСКД/Словник|Scotussa|Скотуcca|}}
# {{РСКД/Словник|Scotitas|Скотит|}}
# {{РСКД/Словник|Scribae|Писцы|}}
# {{РСКД/Словник|Scribonii|Скрибонии|}}
# {{РСКД/Словник|Scribere|Писчие материалы|}}
# {{РСКД/Словник|Scriniarius|Scriniarĭus|}}
# {{РСКД/Словник|Scrinium|Scrinĭum|}}
# {{РСКД/Словник|Scriptores historiae Augustae|Писатели истории Августов|}}
# {{РСКД/Словник|Scriptura|Выгонные деньги|}}
# {{РСКД/Словник|Sculptores|Скульптура, скульпторы|}}
# {{РСКД/Словник|Sculptura|Скульптура|}}
# {{РСКД/Словник|Scultenna|Скультенна|}}
# {{РСКД/Словник|Scurra|Шут|}}
# {{РСКД/Словник|Scutum|Щит|}}
# {{РСКД/Словник|Scylacium|Скилациум|}}
# {{РСКД/Словник|Scylax|Скилак|}}
# {{РСКД/Словник|Scylla|Скилла|}}
# {{РСКД/Словник|Scylla|Скиллы мыс|}}
# {{РСКД/Словник|Scyllaeum|Скиллайон|}}
# {{РСКД/Словник|Scyllis|Скилл|}}
# {{РСКД/Словник|Scymnus|Скимн|}}
# {{РСКД/Словник|Scyphus|Скифы|}}
# {{РСКД/Словник|Scyrus|Скирос|}}
# {{РСКД/Словник|Scythini|Скифины|}}
# {{РСКД/Словник|Scythia|Скифия|}}
# {{РСКД/Словник|Scopae|Scōpae|}}
# {{РСКД/Словник|Sebaste|Себаста|}}
# {{РСКД/Словник|Sebastea|Себастея|}}
# {{РСКД/Словник|Sebethus|Себет|}}
# {{РСКД/Словник|Sebinus lacus|Себинское озеро|}}
# {{РСКД/Словник|Secessio|Сецессия|}}
# {{РСКД/Словник|Sectator|Sectātor|}}
# {{РСКД/Словник|Sectio|Sectĭo|}}
# {{РСКД/Словник|Secundus|Секунд|}}
# {{РСКД/Словник|Securitas|Секуритата|}}
# {{РСКД/Словник|Securis|Secūris|}}
# {{РСКД/Словник|Secutor|Секутор|}}
# {{РСКД/Словник|Sedigitus|Седигит|}}
# {{РСКД/Словник|Seditio|Seditĭo|}}
# {{РСКД/Словник|Sedulius|Седулий|}}
# {{РСКД/Словник|Sedusii|Седусии|}}
# {{РСКД/Словник|Seduni|Седуны|}}
# {{РСКД/Словник|Segesta|Сегеста|}}
# {{РСКД/Словник|Segestes|Сегест|}}
# {{РСКД/Словник|Segestus|Сегест|}}
# {{РСКД/Словник|Segetia|Сегетия|}}
# {{РСКД/Словник|Segimundus|Сегимунд|}}
# {{РСКД/Словник|Segni|Сегны|}}
# {{РСКД/Словник|Segobriga|Сегобрига|}}
# {{РСКД/Словник|Segodunum|Сегодун|}}
# {{РСКД/Словник|Segontiaci|Сегонтиаки|}}
# {{РСКД/Словник|Segovia|Сеговия|}}
# {{РСКД/Словник|Segusiavi|Сегусиавы|}}
# {{РСКД/Словник|Seia|Сейя|}}
# {{РСКД/Словник|Seii|Сеи|}}
# {{РСКД/Словник|Seiani|Сеяны|}}
# {{РСКД/Словник|Seleucis|Селевкида|}}
# {{РСКД/Словник|Seleucus|Селевк|}}
# {{РСКД/Словник|Seleucia|Селевкия|}}
# {{РСКД/Словник|Selge|Селга|}}
# {{РСКД/Словник|Selinus|Селинунт|}}
# {{РСКД/Словник|Sella|Стулья|}}
# {{РСКД/Словник|Sella curulis|Курульное кресло|}}
# {{РСКД/Словник|Sellasia|Селасия|}}
# {{РСКД/Словник|Sellisternium|Селлистерний|}}
# {{РСКД/Словник|Selymbria|Селимбрия|}}
# {{РСКД/Словник|Sementinae|Сементины|}}
# {{РСКД/Словник|Semiramis|Семирамида|}}
# {{РСКД/Словник|Semis|Семис|}}
# {{РСКД/Словник|Semnones|Семноны|}}
# {{РСКД/Словник|Sempronii|Семпронии|}}
# {{РСКД/Словник|Semones|Семоны|}}
# {{РСКД/Словник|Senaculum|Сенакул|}}
# {{РСКД/Словник|Senectus|Сенектута|}}
# {{РСКД/Словник|Senecio|Сенекион|}}
# {{РСКД/Словник|Sententia|Сентенция|}}
# {{РСКД/Словник|Sentinum|Сентинум|}}
# {{РСКД/Словник|Sentii|Сенции|}}
# {{РСКД/Словник|Senatus|Сенат|}}
# {{РСКД/Словник|Senatus consultum|Senātus consultum|}}
# {{РСКД/Словник|Senatus municipālis|Senātus municipālis|}}
# {{РСКД/Словник|Seneca|Сенека|}}
# {{РСКД/Словник|Senones|Сеноны|}}
# {{РСКД/Словник|Septa|Септа|}}
# {{РСКД/Словник|Septem Aquae|Септем аквы|}}
# {{РСКД/Словник|Septem contra Thebas|Семеро против Фив|}}
# {{РСКД/Словник|Septem maria|Семь островов|}}
# {{РСКД/Словник|Septemviri epulones|Семеро эпулонов|}}
# {{РСКД/Словник|Septimuleius|Септимулей|}}
# {{РСКД/Словник|Septimii|Септимии|}}
# {{РСКД/Словник|Septiti|Септиты|}}
# {{РСКД/Словник|Septizonium|Септизоний|}}
# {{РСКД/Словник|Sepulcrum|Похороны|}}
# {{РСКД/Словник|Sepias|Сепий|}}
# {{РСКД/Словник|Sequester|Секвестор|}}
# {{РСКД/Словник|Sequana|Секвана|}}
# {{РСКД/Словник|Sequani|Секваны|}}
# {{РСКД/Словник|Serapion|Серапион|}}
# {{РСКД/Словник|Serapeum|Серапейон|}}
# {{РСКД/Словник|Serdica|Сердика|}}
# {{РСКД/Словник|Seres|Серы|}}
# {{РСКД/Словник|Sergestus|Сергест|}}
# {{РСКД/Словник|Sergii|Сергии|}}
# {{РСКД/Словник|Sermyle|Сермила|}}
# {{РСКД/Словник|Serranus|Серран|}}
# {{РСКД/Словник|Serrium|Серрий|}}
# {{РСКД/Словник|Sertorius|Серторий|}}
# {{РСКД/Словник|Servi|Сервы|}}
# {{РСКД/Словник|Servi publici|Государственные рабы|}}
# {{РСКД/Словник|Servilii|Сервилии|}}
# {{РСКД/Словник|Servitutes|Сервитуты|}}
# {{РСКД/Словник|Servii|Сервии|}}
# {{РСКД/Словник|Servitus poenae|Наказание рабов|}}
# {{РСКД/Словник|Serapis|Серапис|}}
# {{РСКД/Словник|Serenus|Серен|}}
# {{РСКД/Словник|Seriphus|Сериф|}}
# {{РСКД/Словник|Serica|Serĭca|}}
# {{РСКД/Словник|Sesostris|Сезострис|}}
# {{РСКД/Словник|Sestertius|Сестерций|}}
# {{РСКД/Словник|Sestus|Сест|}}
# {{РСКД/Словник|Sestii|Сестии|}}
# {{РСКД/Словник|Setius mons|Мыс cett|}}
# {{РСКД/Словник|Setia|Сетия|}}
# {{РСКД/Словник|Seuthes|Севт|}}
# {{РСКД/Словник|Sevo mons|Севская гора|}}
# {{РСКД/Словник|Severi|Северы|}}
# {{РСКД/Словник|Severus mons|Северская гора|}}
# {{РСКД/Словник|Sex suffragia|Sex suffragĭa|}}
# {{РСКД/Словник|Sexagenarius|Сексагенарий|}}
# {{РСКД/Словник|Sextans|Секстан|}}
# {{РСКД/Словник|Sextilii|Секстилии|}}
# {{РСКД/Словник|Sextus|Секст|}}
# {{РСКД/Словник|Sextilis|Секстил|}}
# {{РСКД/Словник|Sextii|Секстии|}}
# {{РСКД/Словник|Sibuzates|Сибузаты|}}
# {{РСКД/Словник|Sibylla|Сибилла, сивилла|}}
# {{РСКД/Словник|Sibyllini libri|Сибиллины книги|}}
# {{РСКД/Словник|Sibyrtius|Сибиртий|}}
# {{РСКД/Словник|Sicarius|Сикарий|}}
# {{РСКД/Словник|Sicca|Сикка|}}
# {{РСКД/Словник|Sicca Veneria|Сикка Венерия|}}
# {{РСКД/Словник|Sichaeus|Сихей|}}
# {{РСКД/Словник|Sicilia|Сицилия|}}
# {{РСКД/Словник|Sicinii|Сицинии|}}
# {{РСКД/Словник|Siculum fretum|Siculum fretum|}}
# {{РСКД/Словник|Sicyonia|Сикиония|}}
# {{РСКД/Словник|Sicanus|Сикан|}}
# {{РСКД/Словник|Sicinus|Сикин|}}
# {{РСКД/Словник|Sicoris|Сикорис|}}
# {{РСКД/Словник|Siculi|Сикулы|}}
# {{РСКД/Словник|Side|Сида|}}
# {{РСКД/Словник|Sidera|Созвездия|}}
# {{РСКД/Словник|Sidicini|Сидицины|}}
# {{РСКД/Словник|Sidon|Сидон|}}
# {{РСКД/Словник|Sidonius|Сидоний|}}
# {{РСКД/Словник|Sidus|Сидунт|}}
# {{РСКД/Словник|Sidussa|Сидусса|}}
# {{РСКД/Словник|Sigambri|Сигамбры|}}
# {{РСКД/Словник|Sigilla|Сигилла|}}
# {{РСКД/Словник|Sigillaria|Сигиллария|}}
# {{РСКД/Словник|Signa|Военные приказания, военные знаки|}}
# {{РСКД/Словник|Signia|Сигния|}}
# {{РСКД/Словник|Sigynnae|Сигинны|}}
# {{РСКД/Словник|Sigeum Promunturium|Сигей|}}
# {{РСКД/Словник|Sila|Сила|}}
# {{РСКД/Словник|Silanion|Силанион|}}
# {{РСКД/Словник|Silicense Flumen|Силиценза|}}
# {{РСКД/Словник|Silicius|Силиций|}}
# {{РСКД/Словник|Silii|Силии|}}
# {{РСКД/Словник|Silis|Силис|}}
# {{РСКД/Словник|Silvius|Сильвий|}}
# {{РСКД/Словник|Silvanus|Сильван|}}
# {{РСКД/Словник|Silani|Силаны|}}
# {{РСКД/Словник|Silarus|Силар|}}
# {{РСКД/Словник|Silenus|Силен|}}
# {{РСКД/Словник|Silures|Силурцы|}}
# {{РСКД/Словник|Simbruini colles|Симбруинские холмы|}}
# {{РСКД/Словник|Simmias|Симмий|}}
# {{РСКД/Словник|Simon|Симон|}}
# {{РСКД/Словник|Simonides|Симонид|}}
# {{РСКД/Словник|Simois|Симоэнт, Симоис|}}
# {{РСКД/Словник|Sinae|Сины|}}
# {{РСКД/Словник|Sinda|Синда|}}
# {{РСКД/Словник|Sindi|Синды|}}
# {{РСКД/Словник|Sindus|Синд|}}
# {{РСКД/Словник|Singus|Синг|}}
# {{РСКД/Словник|Singara|Сингара|}}
# {{РСКД/Словник|Sinis|Синис|}}
# {{РСКД/Словник|Sinnius Capito|Синний Капитон|}}
# {{РСКД/Словник|Sinon|Синон|}}
# {{РСКД/Словник|Sintica|Синтика|}}
# {{РСКД/Словник|Sinuessa|Синуесса|}}
# {{РСКД/Словник|Sinope|Синопа|}}
# {{РСКД/Словник|Siphae|Сифы|}}
# {{РСКД/Словник|Siphnus|Сифн|}}
# {{РСКД/Словник|Sipontum|Сипунт|}}
# {{РСКД/Словник|Sipylus|Сипил|}}
# {{РСКД/Словник|Sirenes|Сирены|}}
# {{РСКД/Словник|Sirmium|Сирмий|}}
# {{РСКД/Словник|Sirenum scopuli petrae|Сирен острова|}}
# {{РСКД/Словник|Sirius|Сириус|}}
# {{РСКД/Словник|Siscia|Сисция|}}
# {{РСКД/Словник|Sisenna|Сизенна|}}
# {{РСКД/Словник|Sistrum|Систр|}}
# {{РСКД/Словник|Sisygambis|Сисигамбида|}}
# {{РСКД/Словник|Sisyphus|Сисиф, Сизиф|}}
# {{РСКД/Словник|Sisapon|Сисапон|}}
# {{РСКД/Словник|Sitella|Сителла|}}
# {{РСКД/Словник|Sithonia|Сифония|}}
# {{РСКД/Словник|Sitones|Ситоны|}}
# {{РСКД/Словник|Sittius|Ситтий|}}
# {{РСКД/Словник|Sitace|Ситака|}}
# {{РСКД/Словник|Skarphea|Скарфея|}}
# {{РСКД/Словник|Smerdis|Смердис|}}
# {{РСКД/Словник|Smilis|Смилис|}}
# {{РСКД/Словник|Smintheus|Сминфей|}}
# {{РСКД/Словник|Smyrna|Смирна|}}
# {{РСКД/Словник|Soccus|Сокк|}}
# {{РСКД/Словник|Socii navales|Socii navāles|}}
# {{РСКД/Словник|Socius|Socius|}}
# {{РСКД/Словник|Socrates|Сократ,|}}
# {{РСКД/Словник|Socii|Союзники|}}
# {{РСКД/Словник|Sodalitas|Sodalĭtas|}}
# {{РСКД/Словник|Sogdiana|Согдиана|}}
# {{РСКД/Словник|Sogimerus|Согимер|}}
# {{РСКД/Словник|Sol|Соль, солнце|}}
# {{РСКД/Словник|Solarium|Solarĭum|}}
# {{РСКД/Словник|Soldurii|Солдурийцы|}}
# {{РСКД/Словник|Soli|Солы|}}
# {{РСКД/Словник|Solis fons|Солнца источник|}}
# {{РСКД/Словник|Solis lacus|Солнца озеро|}}
# {{РСКД/Словник|Solitaurilia|Солитаврилия|}}
# {{РСКД/Словник|Solon|Солон|}}
# {{РСКД/Словник|Solstitium|Солнцестояние|}}
# {{РСКД/Словник|Solygea|Солигея|}}
# {{РСКД/Словник|Soleae|Селеи|}}
# {{РСКД/Словник|Solinus|Солин|}}
# {{РСКД/Словник|Solium|Кресло|}}
# {{РСКД/Словник|Soloeis|Солоент|}}
# {{РСКД/Словник|Solus|Солунт|}}
# {{РСКД/Словник|Solymi|Солимы|}}
# {{РСКД/Словник|Somnus|Сомнус|}}
# {{РСКД/Словник|Somnium|Сон|}}
# {{РСКД/Словник|Sontius|Сонтий|}}
# {{РСКД/Словник|Sophaenetus|Софенет|}}
# {{РСКД/Словник|Sophonibe|Софонибе|}}
# {{РСКД/Словник|Sophron|Софрон|}}
# {{РСКД/Словник|Sophene|Софена|}}
# {{РСКД/Словник|Sophilius|Софил|}}
# {{РСКД/Словник|Sophocles|Софокл|}}
# {{РСКД/Словник|Σοφισταί|Софисты|}}
# {{РСКД/Словник|Σοφρονισταί|Софронисты|}}
# {{РСКД/Словник|Sopor|Сопор|}}
# {{РСКД/Словник|Sosiale bellum|Sosiāle bellum|}}
# {{РСКД/Словник|Sopater|Сопатр|}}
# {{РСКД/Словник|Soracte|Соракта|}}
# {{РСКД/Словник|Soranus|Соран|}}
# {{РСКД/Словник|Sordice|Сордика|1304}}
# {{РСКД/Словник|Sordidati|Сордидаты|1304}}
# {{РСКД/Словник|Σόρων|Сорон|1304}}
# {{РСКД/Словник|Sortes|Sortes|1304}}
# {{РСКД/Словник|Sosias|Сосий|1304}}
# {{РСКД/Словник|Sosibius|Сосибий|1304}}
# {{РСКД/Словник|Sosigenes|Сосиген|1304}}
# {{РСКД/Словник|Sosii|Сосии|1304}}
# {{РСКД/Словник|Sosicrates|Сосикрат|1304}}
# {{РСКД/Словник|Sosilus|Сосил|1304}}
# {{РСКД/Словник|Sosipater|Сосипатр|1304}}
# {{РСКД/Словник|Sosiphanes|Сосифан|1304}}
# {{РСКД/Словник|Sosistratus|Сосистрат|1304}}
# {{РСКД/Словник|Sositheus|Сосифей|1304}}
# {{РСКД/Словник|Sosus|Сос|1304}}
# {{РСКД/Словник|Sospita|Соспита|1304}}
# {{РСКД/Словник|Sosthenes|Сосфен|1304}}
# {{РСКД/Словник|Σω̃στρα|Состра|1305}}
# {{РСКД/Словник|Sostratus|Сострат|1305}}
# {{РСКД/Словник|Sotades|Сотад|1305}}
# {{РСКД/Словник|Σωτήρ|Сотер|1305}}
# {{РСКД/Словник|Sotion|Сотион|1305}}
# {{РСКД/Словник|Sottiates|Сотиаты|1305}}
# {{РСКД/Словник|Spalatum|Спалатум|1305}}
# {{РСКД/Словник|Sparta|Спарта|1305-1307}}
# {{РСКД/Словник|Spartacus|Спартак|1307-1308}}
# {{РСКД/Словник|Spartocus|Спарток|1308}}
# {{РСКД/Словник|Sparti|Спарты|1308}}
# {{РСКД/Словник|Σπάρτωλος|Спартол|1308}}
# {{РСКД/Словник|Spauta|Спabtа|1308}}
# {{РСКД/Словник|Specularia|Спекуларии|1308}}
# {{РСКД/Словник|Speculator|Спекулятор|1308}}

# {{РСКД/Словник|Speluncae|Спелуки|1308}}
# {{РСКД/Словник|Σπερχειός|Сперхей|1308}}
# {{РСКД/Словник|Spes|Спес|1308}}
# {{РСКД/Словник|Σπευσίνιοι|Спевсинии|1308}}
# {{РСКД/Словник|Speusippus|Спевсипп|1308-1309}}
# {{РСКД/Словник|Σφαιριστήριον|Сферистериты|1309}}
# {{РСКД/Словник|Σφαιριστική|Сферистика|1309}}
# {{РСКД/Словник|Sphakteria|Сфактерия|1309}}
# {{РСКД/Словник|Sphendala|Сфендала|1309}}
# {{РСКД/Словник|Σφενδόνη|Σφενδόνη|1309}}
# {{РСКД/Словник|Σφενδονη̃ται|Сфендониты|1309}}

# {{РСКД/Словник|Sphinx|Сфинкс|1309}}
# {{РСКД/Словник|Σφοδρίας|Сфодрий|1309}}
# {{РСКД/Словник|Σφραγίς|Перстень-печатка|1309}}
# {{РСКД/Словник|Spina|Спина|1309}}
# {{РСКД/Словник|Spino|Спино|1309}}
# {{РСКД/Словник|Spinther|Спинтер|1309}}
# {{РСКД/Словник|Spithridates|Спитридат|1309}}
# {{РСКД/Словник|Spoletium|Сполетиум|1309}}
# {{РСКД/Словник|Spolia|Сполия|1309}}
# {{РСКД/Словник|Sponda|Спонда|1309}}
# {{РСКД/Словник|Σπονδαί|Σπονδαί|1309-1310}}
# {{РСКД/Словник|Σπουδάρχαι|Спудархи|}}
# {{РСКД/Словник|Sponsalia|Брачный договор|}}
# {{РСКД/Словник|Sponsio|Sponsĭo|}}
# {{РСКД/Словник|Sportula|Спортула|}}
# {{РСКД/Словник|Sporades|Спорады|}}
# {{РСКД/Словник|Spurina|Спурина|}}
# {{РСКД/Словник|Staberii|Стаберии|}}
# {{РСКД/Словник|Stabiae|Стабии|}}
# {{РСКД/Словник|Stadium|Стадий|}}
# {{РСКД/Словник|Staienus|Стайен|}}
# {{РСКД/Словник|Staphylus|Стафил|}}
# {{РСКД/Словник|Stasanor|Стасанор|}}
# {{РСКД/Словник|Staseas|Стасей|}}
# {{РСКД/Словник|Stasinus|Стасин|}}
# {{РСКД/Словник|Statilii|Стацилии|}}
# {{РСКД/Словник|Stationarius|Стационарий|}}
# {{РСКД/Словник|Statii|Стации|}}
# {{РСКД/Словник|Statio|Стоянка|}}
# {{РСКД/Словник|Steiris|Стейрида|}}
# {{РСКД/Словник|Steiria|Стейрия|}}
# {{РСКД/Словник|Stemmata|Гирлянды|}}
# {{РСКД/Словник|Stentor|Стентор|}}
# {{РСКД/Словник|Stenyclarus|Стениклар|}}
# {{РСКД/Словник|Stephanus|Стефан|}}
# {{РСКД/Словник|Sterculius|Стеркулий|}}
# {{РСКД/Словник|Stertinii|Стертинии|}}
# {{РСКД/Словник|Sterope|Стеропа|}}
# {{РСКД/Словник|Steropes|Стероп|}}
# {{РСКД/Словник|Stesagoras|Стесагор|}}
# {{РСКД/Словник|Stesichorus|Стесихор|}}
# {{РСКД/Словник|Stesimbrotus|Стесимброт|}}
# {{РСКД/Словник|Stheino|Сфено|}}
# {{РСКД/Словник|Stheneboea|Сфенебея|}}
# {{РСКД/Словник|Sthennis|Сфеннис|}}
# {{РСКД/Словник|Sthenelus|Сфенел|}}
# {{РСКД/Словник|Stichus|Стих|}}
# {{РСКД/Словник|Stigma|Клеймо|}}
# {{РСКД/Словник|Stilo|Стилон|}}
# {{РСКД/Словник|Stilpo|Стильпон|}}
# {{РСКД/Словник|Stilus|Стилл|}}
# {{РСКД/Словник|Stilicho|Стилихон|}}
# {{РСКД/Словник|Stimula|Стимула|}}
# {{РСКД/Словник|Stipendium|Стипендия|}}
# {{РСКД/Словник|Stipulatio|Stipulatĭo|}}
# {{РСКД/Словник|Stoa|Стоя|}}
# {{РСКД/Словник|Stobaeus|Стобей|}}
# {{РСКД/Словник|Stobi|Стобы|}}
# {{РСКД/Словник|Stoechades insulae|Стохадские острова|}}
# {{РСКД/Словник|Stoici|Стоики|}}
# {{РСКД/Словник|Stola|Стола|}}
# {{РСКД/Словник|Stolo|Столон|}}
# {{РСКД/Словник|Stragula|Страгула|}}
# {{РСКД/Словник|Strato|Стратон|}}
# {{РСКД/Словник|Stratonicea|Стратоникея|}}
# {{РСКД/Словник|Stratonice|Стратоника|}}
# {{РСКД/Словник|Stratonicus|Стратоник|}}
# {{РСКД/Словник|Strattis|Страттид|}}
# {{РСКД/Словник|Stratus|Страт|}}
# {{РСКД/Словник|Stratocles|Стратокл|}}
# {{РСКД/Словник|Strenae|Strenae|}}
# {{РСКД/Словник|Strepsiades|Стрепсиад|}}
# {{РСКД/Словник|Strongyle|Стронгила|}}
# {{РСКД/Словник|Strongylio|Стронгилион|}}
# {{РСКД/Словник|Strophades|Строфады|}}
# {{РСКД/Словник|Strophion|Пояс|}}
# {{РСКД/Словник|Strophius|Строфий|}}
# {{РСКД/Словник|Structor|Structor|}}
# {{РСКД/Словник|Strymon|Стримон|}}
# {{РСКД/Словник|Strabo|Страбон|}}
# {{РСКД/Словник|Stuprum|Безнравственность|}}
# {{РСКД/Словник|Stura|Стура|}}
# {{РСКД/Словник|Stymphalides|Стимфалиды|}}
# {{РСКД/Словник|Stymphalus|Стимфал|}}
# {{РСКД/Словник|Styra|Стиры|}}
# {{РСКД/Словник|Styx|Стикс|}}
# {{РСКД/Словник|Suada|Свада|}}
# {{РСКД/Словник|Sublaqueum|Сублаквеум|}}
# {{РСКД/Словник|Subrii|Субрии|}}
# {{РСКД/Словник|Subscriptio|Subscriptĭo|}}
# {{РСКД/Словник|Subsellium|Subsellĭum|}}
# {{РСКД/Словник|Substitutio heredis|Substitutĭo herēdis|}}
# {{РСКД/Словник|Subucula|Субукула|}}
# {{РСКД/Словник|Subura|Субура|}}
# {{РСКД/Словник|Succinctus|Succinctus|}}
# {{РСКД/Словник|Succinum|Succĭnum|}}
# {{РСКД/Словник|Sucro|Сукрон|}}
# {{РСКД/Словник|Sudatio|Sudatĭo|}}
# {{РСКД/Словник|Sudes|Sudes|}}
# {{РСКД/Словник|Sudeta|Судеты|}}
# {{РСКД/Словник|Suessa|Суесса|}}
# {{РСКД/Словник|Suessetani|Суессетаны|}}
# {{РСКД/Словник|Suessiones|Срессионы|}}
# {{РСКД/Словник|Suessula|Суессула|}}
# {{РСКД/Словник|Suetonii|Светонии|}}
# {{РСКД/Словник|Suevicum mare|Свевское (Балтийское) море|}}
# {{РСКД/Словник|Suffectus|Suffectus|}}
# {{РСКД/Словник|Suffetes|Суффет|}}
# {{РСКД/Словник|Suffragator|Suffragātor|}}
# {{РСКД/Словник|Suffragium|Голос и право голоса|}}
# {{РСКД/Словник|Suggestus|Suggestus|}}
# {{РСКД/Словник|Suggrunda|Suggrunda|}}
# {{РСКД/Словник|Suidas|Свида|}}
# {{РСКД/Словник|Suillii|Свилии|}}
# {{РСКД/Словник|Suiones|Свионы|}}
# {{РСКД/Словник|Sullae|Суллы|}}
# {{РСКД/Словник|Sulmo|Сульмон|}}
# {{РСКД/Словник|Sulpicii|Сульпиции|1324-1326}}
# {{РСКД/Словник|Summanus|Сумман|1326}}
# {{РСКД/Словник|Sumptus, leges sumptuariae|Законы простоты|1326-1327}}
# {{РСКД/Словник|Sunium|Сунион|1327}}
# {{РСКД/Словник|Suovetaurilia|Suovetaurilĭa|1327}}
# {{РСКД/Словник|Superi|Суперы|1327}}
# {{РСКД/Словник|Superstitio|Superstitĭo|1327}}
# {{РСКД/Словник|Superum mare|Верхнее море|1327}}
# {{РСКД/Словник|Supparus|Суппар|1327}}
# {{РСКД/Словник|Supplicatio|Общественная молитва|1327}}
# {{РСКД/Словник|Supplicium|Очистительная жертва|1327}}
# {{РСКД/Словник|Surena|Сурена|1327-1328}}
# {{РСКД/Словник|Surrentum|Суррент|1328}}
# {{РСКД/Словник|Susa|Суза|1328}}
# {{РСКД/Словник|Susarion|Сусарион|}}
# {{РСКД/Словник|Susceptor|Susceptor|}}
# {{РСКД/Словник|Susiana|Сузиана|}}
# {{РСКД/Словник|Suspensura|Suspensūra|}}
# {{РСКД/Словник|Suthul|Ситул|}}
# {{РСКД/Словник|Sutor|Сапожник|}}
# {{РСКД/Словник|Sutrium|Сутриум|}}
# {{РСКД/Словник|Suevi|Свевы|}}
# {{РСКД/Словник|Svardones|Свардоны|}}
# {{РСКД/Словник|Syagrius|Сиагрий|}}
# {{РСКД/Словник|Sybota|Сибота|}}
# {{РСКД/Словник|Syennesis|Свеннесис|}}
# {{РСКД/Словник|Sygambri|Сигамбра|}}
# {{РСКД/Словник|Syloson|Силосонт|}}
# {{РСКД/Словник|Symaethus|Симеф|}}
# {{РСКД/Словник|Syme|Сима|}}
# {{РСКД/Словник|Symmachus|Симмах|}}
# {{РСКД/Словник|Symphoniaci|Симфониаки|}}
# {{РСКД/Словник|Symplegades|Симплегады|}}
# {{РСКД/Словник|Symposion|Симпосион|}}
# {{РСКД/Словник|Syngrapha|Syngrăpha|}}
# {{РСКД/Словник|Synnada|Синнады|}}
# {{РСКД/Словник|Synthesis|Synthĕsis|}}
# {{РСКД/Словник|Syphax|Сифакс|}}
# {{РСКД/Словник|Syracusae|Сиракузы|}}
# {{РСКД/Словник|Syrinx|Сиринга|}}
# {{РСКД/Словник|Syrtis maior|Сирт большой и малый|}}
# {{РСКД/Словник|Syrtica regio|Сиртика|}}
# {{РСКД/Словник|Syrus|Сирос|}}
# {{РСКД/Словник|Syrus|Сирос|}}
# {{РСКД/Словник|Syria|Сирия|}}
# {{РСКД/Словник|Syria dea|Сирийская богиня|}}
# {{РСКД/Словник|Syriae portae|Сирийские ворота|}}
# {{РСКД/Словник|Syene|Сиена|}}
# {{РСКД/Словник|Sais|Саис|}}
# {{РСКД/Словник|Sena|Сена|}}
# {{РСКД/Словник|Siris|Сирис|}}
# {{РСКД/Словник|Sora|Сора|}}
# {{РСКД/Словник|Σάδοκος|Садок|}}
# {{РСКД/Словник|Σάκαι|Саки|}}
# {{РСКД/Словник|Σάλη|Сала|}}
# {{РСКД/Словник|Σάρος|Сарос|}}
# {{РСКД/Словник|Σάρτη|Сарта|}}
# {{РСКД/Словник|Σάσπειρες|Саспиры|}}
# {{РСКД/Словник|Σάτραι|Сатры|}}
# {{РСКД/Словник|Σέλινον|Плющ|}}
# {{РСКД/Словник|Σίλλοι|Силлы|}}
# {{РСКД/Словник|Σίτησις|Ситесис|}}
# {{РСКД/Словник|Σαβάζιος|Сабасий|}}
# {{РСКД/Словник|Σαβάκων|Сабакон|}}
# {{РСКД/Словник|Σαγάρτιοι|Сагартии|}}
# {{РСКД/Словник|Σαδυάττης|Садиatt|}}
# {{РСКД/Словник|Σαλμακίς|Салмакида|}}
# {{РСКД/Словник|Σαλμυδησσός|Салмидесс|}}
# {{РСКД/Словник|Σαλμώνη|Салмона|}}
# {{РСКД/Словник|Σαμφόρας|Самфор и Коппатий|}}
# {{РСКД/Словник|Σανδάλιον|Сандалии|}}
# {{РСКД/Словник|Σαρπηδονίη 'άκρα|Сарпедонский мыс|}}
# {{РСКД/Словник|Σατνιόεις|Сатниоент|}}
# {{РСКД/Словник|Σατυρικòν δρα̃μα|Сатирова драма|}}
# {{РСКД/Словник|Σεβέννυτος|Себенит|}}
# {{РСКД/Словник|Σεισάχθεια|Σεισάχθεια|}}
# {{РСКД/Словник|Σελήνη|Селена|}}
# {{РСКД/Словник|Σελλήεις|Селлиэй|}}
# {{РСКД/Словник|Σελλοί|Σελλοί|}}
# {{РСКД/Словник|Σεμέλη|Σεμέλη|}}
# {{РСКД/Словник|Σιρβωνίδος λίμνη|Сирбонидское озеро|}}
# {{РСКД/Словник|Σισύρα|Сисира|}}
# {{РСКД/Словник|Σιτηρέσιον|Ситересий|}}
# {{РСКД/Словник|Σιτοφύλακες|Ситофилаки|}}
# {{РСКД/Словник|Σκάρδον 'όρoς|Скардон|}}
# {{РСКД/Словник|Σκίμπους|Σκίμπους|}}
# {{РСКД/Словник|Σκαπτὴ 'ύλη|Скапта Юла|}}
# {{РСКД/Словник|Σκηνή|Скена|}}
# {{РСКД/Словник|Σκιάδειον|Зонтик|}}
# {{РСКД/Словник|Σκιροφόρια|Скирофории|}}
# {{РСКД/Словник|Σκιώνη|Скиона|}}
# {{РСКД/Словник|Σκοπάδαι|Скопады|}}
# {{РСКД/Словник|Σκυτάλη|Палочка для письма|}}
# {{РСКД/Словник|Σκω̃λος|Скол|}}
# {{РСКД/Словник|Σκόλιον|Сколии|}}
# {{РСКД/Словник|Σκόλλις|Сколлий|}}
# {{РСКД/Словник|Σκόμιον 'όρoς|Сколийская гора|}}
# {{РСКД/Словник|Σκύθαι|Скифы|}}

# {{РСКД/Словник|Στάγειρος|Стагира|}}
# {{РСКД/Словник|Στέφανος|Венок|}}
# {{РСКД/Словник|Στεντορὶς λίμνη|Стенторида|}}
# {{РСКД/Словник|Στη̃λαι|Стелы|}}
# {{РСКД/Словник|Στλεγγίς|Стригиль|}}
# {{РСКД/Словник|Στρατηγός|Стратег|}}
# {{РСКД/Словник|Στρωματόδεσμος|Путевой мешок|}}
# {{РСКД/Словник|Συκοφάντης|Сикофант|}}
# {{РСКД/Словник|Συλλογει̃ς|Συλλογει̃ς|}}
# {{РСКД/Словник|Συμβολαί|Συμβολαί|}}
# {{РСКД/Словник|Συμμαχία|Симмахия|}}
# {{РСКД/Словник|Συμμορίαι|Συμμορίαι|}}
# {{РСКД/Словник|Συνήγορος|Συνήγορος|}}
# {{РСКД/Словник|Συνθηκω̃ν παραβάσεως δίκη|Συνθηκω̃ν παραβάσεως δίκη|}}
# {{РСКД/Словник|Συνοικίαι|Синойкии|}}
# {{РСКД/Словник|Συνωμοσία|Συνωμοσία|}}
# {{РСКД/Словник|Σχέδιος|Σχέδιος|}}
# {{РСКД/Словник|Σχιστὴ ο̉δός|Схистийская дорога|}}
# {{РСКД/Словник|Σχοινεύς|Скойней|}}
# {{РСКД/Словник|Σχοινου̃ς|Скойнунт|}}

# {{РСКД/Словник|Σύμβολα|Символы|}}
# {{РСКД/Словник|Σύμβουλοι|Симболы|}}
# {{РСКД/Словник|Σύνδικοι|Синдики|}}
# {{РСКД/Словник|Σύσκηνοι|Σύσκηνοι|}}
=== T ===
# {{РСКД/Словник|Tabae|Табы|}}
# {{РСКД/Словник|Tabella|Табелла|}}
# {{РСКД/Словник|Tabellarius|Табеллариус|}}
# {{РСКД/Словник|Tabellio|Табеллион|}}
# {{РСКД/Словник|Taberna|Таверна|}}
# {{РСКД/Словник|Tabernaculum|Табернакулум|}}
# {{РСКД/Словник|Tabernae|Таверны|}}
# {{РСКД/Словник|Tabernaria fabula|Tabernarĭa fabula|}}
# {{РСКД/Словник|Tablinum|Табулинум|}}
# {{РСКД/Словник|Tabularium|Табулариум, архив|}}
# {{РСКД/Словник|Tabularius|Табулариус|}}
# {{РСКД/Словник|Taburnus|Табурн|}}
# {{РСКД/Словник|Tabula|Табула|}}
# {{РСКД/Словник|Tabula alimentarĭa|Tabŭla alimentarĭa|}}
# {{РСКД/Словник|Tabulae|Табулы|}}
# {{РСКД/Словник|Tacfarinas|Такфарин|}}
# {{РСКД/Словник|Tachompso|Тахомпсо|}}
# {{РСКД/Словник|Tacitus|Тацит|}}
# {{РСКД/Словник|Tadii|Тадии|}}
# {{РСКД/Словник|Taenarum|Тенар|}}
# {{РСКД/Словник|Tages|Таг, (i)|}}
# {{РСКД/Словник|Tagus|Таг, (ii)|}}
# {{РСКД/Словник|Talassio|Талассий|}}
# {{РСКД/Словник|Talentum|Талант|}}
# {{РСКД/Словник|Talos|Талос|}}
# {{РСКД/Словник|Talthybius|Талфибий|}}
# {{РСКД/Словник|Talus|Тал|}}
# {{РСКД/Словник|Talaus|Талай|}}
# {{РСКД/Словник|Talio|Месть|}}
# {{РСКД/Словник|Tamos|Тамос|}}
# {{РСКД/Словник|Tamasus|Тамас|}}
# {{РСКД/Словник|Tamesa|Тамеза|}}
# {{РСКД/Словник|Tamynae|Тамины|}}
# {{РСКД/Словник|Tanais|Танаис|}}
# {{РСКД/Словник|Tanfana|Танфана|}}
# {{РСКД/Словник|Tanis|Танис|}}
# {{РСКД/Словник|Tantalus|Тантал|}}
# {{РСКД/Словник|Tanus|Тан|}}
# {{РСКД/Словник|Tanusii|Танузии|}}
# {{РСКД/Словник|Tanager|Танагр|}}
# {{РСКД/Словник|Tanagra|Танагра|}}
# {{РСКД/Словник|Tanaquil|Танаквил|}}
# {{РСКД/Словник|Tanetum|Танет|}}
# {{РСКД/Словник|Taphus|Тафос|}}
# {{РСКД/Словник|Taprobane|Тапробана|}}
# {{РСКД/Словник|Tarbelli|Тарбеллы|}}
# {{РСКД/Словник|Tarchon|Тархон|}}
# {{РСКД/Словник|Tarentum|Тарент|}}
# {{РСКД/Словник|Tarentini|Терентинские игры|}}
# {{РСКД/Словник|Tarentinus sinus|Тарентский залив|}}
# {{РСКД/Словник|Tarichea|Тарихеи|}}
# {{РСКД/Словник|Tarphe|Тарфа|}}
# {{РСКД/Словник|Tarpeii|Тарпеи|}}
# {{РСКД/Словник|Tarpeium saxum|Тарпейская скала|}}
# {{РСКД/Словник|Tarquinii|Тарквинии|}}
# {{РСКД/Словник|Tarquitii|Тарквиции|}}
# {{РСКД/Словник|Tarracina|Таррацина|}}
# {{РСКД/Словник|Tarraco|Тарракона|}}
# {{РСКД/Словник|Tarsus|Тарс|}}
# {{РСКД/Словник|Tartessus|Тартесс|}}
# {{РСКД/Словник|Tartaros|Тартарос|}}
# {{РСКД/Словник|Tartarus|Тартарус|}}
# {{РСКД/Словник|Tarusates|Тарусаты|}}
# {{РСКД/Словник|Tarutius|Таруций|}}
# {{РСКД/Словник|Tatianus|Татиан|}}
# {{РСКД/Словник|Tatius|Таций Тит|}}
# {{РСКД/Словник|Tauchira|Тавхира|}}
# {{РСКД/Словник|Taulantii|Тавлантии|}}
# {{РСКД/Словник|Taunus mons|Таунская гора|}}
# {{РСКД/Словник|Tauri|Тавры|}}
# {{РСКД/Словник|Tauriscus|Тавриск|}}
# {{РСКД/Словник|Taurobolia|Тавроболия|}}
# {{РСКД/Словник|Taurus|Тавр|}}
# {{РСКД/Словник|Taurini|Таврины|}}
# {{РСКД/Словник|Taurica dea|Таврийская богиня|}}
# {{РСКД/Словник|Taurii ludi|Таврийские игры|}}
# {{РСКД/Словник|Taxila|Таксила|}}
# {{РСКД/Словник|Tecmessa|Текмесса|}}
# {{РСКД/Словник|Tectosages|Тектозаги|}}
# {{РСКД/Словник|Tectum|Крыша|}}
# {{РСКД/Словник|Tectamus|Тектам|}}
# {{РСКД/Словник|Tegeatis|Тегеатида|}}
# {{РСКД/Словник|Tegea|Тегея|}}
# {{РСКД/Словник|Tegula|Тегула|}}
# {{РСКД/Словник|Tegyra|Тегира|}}
# {{РСКД/Словник|Telchines|Тельхины|}}
# {{РСКД/Словник|Teleboae|Телебои|}}
# {{РСКД/Словник|Telecleides|Телеклид|}}
# {{РСКД/Словник|Telegonus|Телегон|}}
# {{РСКД/Словник|Telemachus|Телемах|}}
# {{РСКД/Словник|Teleontes|Телеонт|}}
# {{РСКД/Словник|Telephassa|Телефасса|}}
# {{РСКД/Словник|Telephus|Телеф|}}
# {{РСКД/Словник|Telesilla|Телесилла|}}
# {{РСКД/Словник|Telesphorus|Телесфор|}}
# {{РСКД/Словник|Telestes|Телест|}}
# {{РСКД/Словник|Telesia|Телесия|}}
# {{РСКД/Словник|Teleutas|Телевт|}}
# {{РСКД/Словник|Teleutias|Телевтий|}}
# {{РСКД/Словник|Tellus|Теллус|}}
# {{РСКД/Словник|Tellumo|Теллумон|}}
# {{РСКД/Словник|Telmessus|Телмесс|}}
# {{РСКД/Словник|Telus|Телос|}}
# {{РСКД/Словник|Telamon|Теламон|}}
# {{РСКД/Словник|Telemus|Телем|}}
# {{РСКД/Словник|Telephanes|Телефан|}}
# {{РСКД/Словник|Temenitis|Теменийские ворота|}}
# {{РСКД/Словник|Temnus|Темнос|}}
# {{РСКД/Словник|Tempanius|Темпаний|}}
# {{РСКД/Словник|Tempe|Темпейская долина|}}
# {{РСКД/Словник|Tempestas|Темпестас|}}
# {{РСКД/Словник|Templum|Храм|}}
# {{РСКД/Словник|Tempsa|Темпса|}}
# {{РСКД/Словник|Tempyra|Темпира|}}
# {{РСКД/Словник|Temenus|Темен|}}
# {{РСКД/Словник|Temesa|Темеза или Темпса|}}
# {{РСКД/Словник|Tenchteri|Тенктеры|}}
# {{РСКД/Словник|Tenes|Тен|}}
# {{РСКД/Словник|Tenos|Тенос|}}
# {{РСКД/Словник|Tensa|Tensa|}}
# {{РСКД/Словник|Tentorium|Tentorĭum|}}
# {{РСКД/Словник|Tentyra|Тентира|}}
# {{РСКД/Словник|Tenea|Тенея|}}
# {{РСКД/Словник|Tenedos|Тенедос|}}
# {{РСКД/Словник|Teos|Теос|}}
# {{РСКД/Словник|Tepidarium|Тепидарий|}}
# {{РСКД/Словник|Terentii|Теренции|}}
# {{РСКД/Словник|Terentilius|Теренцилий|}}
# {{РСКД/Словник|Terentianus Maurus|Теренциан Мавр|}}
# {{РСКД/Словник|Terentini ludi|Терентинские игры|}}
# {{РСКД/Словник|Terentia|Теренция|}}
# {{РСКД/Словник|Tereus|Терей|}}
# {{РСКД/Словник|Tergeste|Тергеста|}}
# {{РСКД/Словник|Tergiversatio|Tergiversatĭo|}}
# {{РСКД/Словник|Terillus|Терилл|}}
# {{РСКД/Словник|Termes|Термес|}}
# {{РСКД/Словник|Termessus|Термесс|}}
# {{РСКД/Словник|Termopolium|Termopolĭum|}}
# {{РСКД/Словник|Termopolium|Termopolĭum|}}
# {{РСКД/Словник|Termera|Термеры|}}
# {{РСКД/Словник|Terminus|Терминус|}}
# {{РСКД/Словник|Terpander|Терпандр|}}
# {{РСКД/Словник|Terpsichore|Терпсихора|}}
# {{РСКД/Словник|Tertulli|Тертуллы|}}
# {{РСКД/Словник|Tertullianus|Тертуллиан|}}
# {{РСКД/Словник|Terias|Териас|}}
# {{РСКД/Словник|Tessalonica|Фессалоника|}}
# {{РСКД/Словник|Tessera|Тессера|}}
# {{РСКД/Словник|Testamentum|Завещание|}}
# {{РСКД/Словник|Testimonium|Свидетельство|}}
# {{РСКД/Словник|Testis|Свидетели|}}
# {{РСКД/Словник|Testudo|Testūdo|}}
# {{РСКД/Словник|Tethys|Тетис, Тефия|}}
# {{РСКД/Словник|Tetralogia|Тетралогия|}}
# {{РСКД/Словник|Tetrapolis|Тетраполис, четырехграды|}}
# {{РСКД/Словник|Tetrica rupes|Тетрика|}}
# {{РСКД/Словник|Tetricus|Тетрик|}}
# {{РСКД/Словник|Tettii|Теттии|}}
# {{РСКД/Словник|Teucer|Тевкр|}}
# {{РСКД/Словник|Teumessus|Тевмесс|}}
# {{РСКД/Словник|Teuta|Тевта|}}
# {{РСКД/Словник|Teuthis|Тевтида|}}
# {{РСКД/Словник|Teuthrania|Тевфрания|}}
# {{РСКД/Словник|Teuthras|Тевфр|}}
# {{РСКД/Словник|Teutoburgiensis Saltus|Тевтобургский лес|}}
# {{РСКД/Словник|Teutates|Тевтат|}}
# {{РСКД/Словник|Teutones|Тевтоны|}}
# {{РСКД/Словник|Teanum Apulum|Теан|}}
# {{РСКД/Словник|Teanum Sidicinum|Теан Сидицинский|}}
# {{РСКД/Словник|Teate|Теата|}}
# {{РСКД/Словник|Thala|Тала|}}
# {{РСКД/Словник|Thaleia|Фалея|}}
# {{РСКД/Словник|Thales|Фалес|}}
# {{РСКД/Словник|Thallo|Фалло|}}
# {{РСКД/Словник|Thallus|Фалл|}}
# {{РСКД/Словник|Thalamae|Таламы|}}
# {{РСКД/Словник|Thaletas|Фалет|}}
# {{РСКД/Словник|Thalia|Фалия|}}
# {{РСКД/Словник|Thamyris|Фамирис|}}
# {{РСКД/Словник|Thapsus|Тапс|}}
# {{РСКД/Словник|Thapsacus|Фапсак|}}
# {{РСКД/Словник|Thargelia|Таргелии|}}
# {{РСКД/Словник|Thasus|Фасос|}}
# {{РСКД/Словник|Thaumas|Тавмант|}}
# {{РСКД/Словник|Thais|Таис|}}
# {{РСКД/Словник|Theaetetus|Теэтет|}}
# {{РСКД/Словник|Theagenes|Феаген|}}
# {{РСКД/Словник|Theatrum|Театр|}}
# {{РСКД/Словник|Thebae|Фивы|}}
# {{РСКД/Словник|Thebe|Феба|}}
# {{РСКД/Словник|Thebanum bellum|Фиванская война|}}
# {{РСКД/Словник|Theches|Фех|}}
# {{РСКД/Словник|Thelpusa|Фелпуса|}}
# {{РСКД/Словник|Themis|Фемида|}}
# {{РСКД/Словник|Themiscyra|Фемискира|}}
# {{РСКД/Словник|Themisto|Фемисто|}}
# {{РСКД/Словник|Themistogenes|Фемистоген|}}
# {{РСКД/Словник|Themistius|Фемистий|}}
# {{РСКД/Словник|Themistocles|Фемистокл|}}
# {{РСКД/Словник|Theoclymenus|Феоклимен|}}
# {{РСКД/Словник|Theocritus|Феокрит|}}
# {{РСКД/Словник|Theodectes|Феодект|}}
# {{РСКД/Словник|Theodosia|Феодосия|}}
# {{РСКД/Словник|Theodosius|Феодосий|}}
# {{РСКД/Словник|Theodora|Феодора|}}
# {{РСКД/Словник|Theodorus|Феодор|}}
# {{РСКД/Словник|Theodotus|Феодот|}}
# {{РСКД/Словник|Theognis|Феогнид|}}
# {{РСКД/Словник|Theomnestus|Феомнест|}}
# {{РСКД/Словник|Theon|Феон|}}
# {{РСКД/Словник|Theonoe|Феоной|}}
# {{РСКД/Словник|Theophrastus|Феофраст|}}
# {{РСКД/Словник|Theophanes|Феофан|}}
# {{РСКД/Словник|Theophilus|Феофил|}}
# {{РСКД/Словник|Theopompus|Феопомп|}}
# {{РСКД/Словник|Thera|Фера|}}
# {{РСКД/Словник|Theramenes|Ферамен|}}
# {{РСКД/Словник|Therapnae|Ферапны|}}
# {{РСКД/Словник|Theras|Фер|}}
# {{РСКД/Словник|Therasia|Ферасия|}}
# {{РСКД/Словник|Thermae|Термы|}}
# {{РСКД/Словник|Therme|Ферма|}}
# {{РСКД/Словник|Thermopylae|Фермопилы|}}
# {{РСКД/Словник|Thermum|Ферм|}}
# {{РСКД/Словник|Thermum|Ферм|}}
# {{РСКД/Словник|Thermodon|Фермодонт|}}
# {{РСКД/Словник|Thersander|Ферсандр|}}
# {{РСКД/Словник|Thersites|Терсит, Ферсит|}}
# {{РСКД/Словник|Thervingi|Тервинги|}}
# {{РСКД/Словник|Thesaurus|Клад|}}
# {{РСКД/Словник|Theseus|Тесей|}}
# {{РСКД/Словник|Thespis|Феспид|}}
# {{РСКД/Словник|Thespiades|Феспиад|}}
# {{РСКД/Словник|Thesproti|Феспроты|}}
# {{РСКД/Словник|Thespia|Феспия|}}
# {{РСКД/Словник|Thessalia|Фессалия|}}
# {{РСКД/Словник|Thessalus|Фессал|}}
# {{РСКД/Словник|Thestor|Фестор|}}
# {{РСКД/Словник|Thestius|Фестий|}}
# {{РСКД/Словник|Thetis|Фетида|}}
# {{РСКД/Словник|Theudoria|Февдория|}}
# {{РСКД/Словник|Theages|Феаг|}}
# {{РСКД/Словник|Theano|Теaho|}}
# {{РСКД/Словник|Thibron|Thibron|}}
# {{РСКД/Словник|Thisbe|Фисба|}}
# {{РСКД/Словник|Thoas|Фоант|}}
# {{РСКД/Словник|Thomas|Фома|}}
# {{РСКД/Словник|Thoon|Фоон|}}
# {{РСКД/Словник|Thoranius|Фораний|}}
# {{РСКД/Словник|Thorax|Панцирь|}}
# {{РСКД/Словник|Thornax|Торнакс|}}
# {{РСКД/Словник|Thoricus|Торик|}}
# {{РСКД/Словник|Thorii|Фории|}}
# {{РСКД/Словник|Thoosa|Тооса|}}
# {{РСКД/Словник|Thracia|Фракия|}}
# {{РСКД/Словник|Thrason|Фрасон|}}
# {{РСКД/Словник|Thrasybulus|Фрасибул|}}
# {{РСКД/Словник|Thrasyllus|Фрасилл|}}
# {{РСКД/Словник|Thrasymedes|Фрасимед|}}
# {{РСКД/Словник|Thrasea Paetus|Фрасея Пет|}}
# {{РСКД/Словник|Thria|Фрия|}}
# {{РСКД/Словник|Thucydides|Фукидид|}}
# {{РСКД/Словник|Thule|Туле|}}
# {{РСКД/Словник|Thumelicus|Фумелик|}}
# {{РСКД/Словник|Thurii|Фурии|}}
# {{РСКД/Словник|Thusnelda|Фуснельда|}}
# {{РСКД/Словник|Thyatira|Тиатира|}}
# {{РСКД/Словник|Thyella|Фиелла|}}
# {{РСКД/Словник|Thyestes|Фиест|}}
# {{РСКД/Словник|Thyia|Тийя|}}
# {{РСКД/Словник|Thymbra|Фимбра|}}
# {{РСКД/Словник|Thymbrara|Фимбрара|}}
# {{РСКД/Словник|Thymoetes|Фимэт|}}
# {{РСКД/Словник|Thymele|Фимела|}}
# {{РСКД/Словник|Thyni|Фины|}}
# {{РСКД/Словник|Thynias|Финий|}}
# {{РСКД/Словник|Thyreatis|Фиреатида|}}
# {{РСКД/Словник|Thyreum|Фирий|}}
# {{РСКД/Словник|Thysdrus|Фисдр|}}
# {{РСКД/Словник|Thyssus|Фисс|}}
# {{РСКД/Словник|Thyades|Фиады|}}
# {{РСКД/Словник|Thyamis|Фиамид|}}
# {{РСКД/Словник|Thyamus|Фиам|}}
# {{РСКД/Словник|Thyone|Фиона|}}
# {{РСКД/Словник|Thyoneus|Фионей|}}
# {{РСКД/Словник|Tibareni|Тибарены|}}
# {{РСКД/Словник|Tiberinus|Тиберин|}}
# {{РСКД/Словник|Tiberias|Тивериада|}}
# {{РСКД/Словник|Tiberius|Тиберий|}}
# {{РСКД/Словник|Tibullus Albius|Тибулл Альб|}}
# {{РСКД/Словник|Tibur|Тибур|}}
# {{РСКД/Словник|Tiburtius|Тибуртий|}}
# {{РСКД/Словник|Tiberis|Тибр|}}
# {{РСКД/Словник|Tibicen|Tibīcen|}}
# {{РСКД/Словник|Tibia|Свирель, флейта|}}
# {{РСКД/Словник|Ticinius|Тициний|}}
# {{РСКД/Словник|Ticinum|Тицин, (i)|}}
# {{РСКД/Словник|Ticinus|Тицин, (ii)|}}
# {{РСКД/Словник|Ticidas|Тицид|}}
# {{РСКД/Словник|Tifernum|Тиферн|}}
# {{РСКД/Словник|Tigellinus|Тигеллин|}}
# {{РСКД/Словник|Tigellius|Тигеллий|}}
# {{РСКД/Словник|Tigranocerta|Тигранокерт|}}
# {{РСКД/Словник|Tigris|Тигр|}}
# {{РСКД/Словник|Tigranes|Тигран|}}
# {{РСКД/Словник|Tigurinus pagus|Тигуринская область|}}
# {{РСКД/Словник|Tilaventus|Тилавент|}}
# {{РСКД/Словник|Tillii|Циллии, Тиллии|}}
# {{РСКД/Словник|Timaeus|Тимей|}}
# {{РСКД/Словник|Timagenes|Тимаген|}}
# {{РСКД/Словник|Timagoras|Тимагор|}}
# {{РСКД/Словник|Timanthes|Тиманф|}}
# {{РСКД/Словник|Timasion|Тимасион|}}
# {{РСКД/Словник|Timocrates|Тимократ|}}
# {{РСКД/Словник|Timocreon|Тимокреонт|}}
# {{РСКД/Словник|Timolaus|Тимолай|}}
# {{РСКД/Словник|Timoleon|Тимолеон|}}
# {{РСКД/Словник|Timomachus|Тимомах|}}
# {{РСКД/Словник|Timon|Тимон|}}
# {{РСКД/Словник|Timophanes|Тимофан|}}
# {{РСКД/Словник|Timor|Тимор|}}
# {{РСКД/Словник|Timotheus|Тимофей|}}
# {{РСКД/Словник|Timavus|Тимав|}}
# {{РСКД/Словник|Timocles|Тимокл|}}
# {{РСКД/Словник|Tingis|Тингий|}}
# {{РСКД/Словник|Tintinnabulum|Тинтиннабул|}}
# {{РСКД/Словник|Tiphys|Тифус|}}
# {{РСКД/Словник|Tiresias|Тиресий|}}
# {{РСКД/Словник|Tiribazus|Тирибаз|}}
# {{РСКД/Словник|Tiridates|Тиридат|}}
# {{РСКД/Словник|Tiro|Тирон|}}
# {{РСКД/Словник|Tirocinium fori|Tirocinĭum fori|}}
# {{РСКД/Словник|Tiryns|Тиринф|}}
# {{РСКД/Словник|Tisaeus mons|Тисейская гора|}}
# {{РСКД/Словник|Tisamenus|Тисамен|}}
# {{РСКД/Словник|Tisicrates|Тисикрат|}}
# {{РСКД/Словник|Tisiphone|Тисифон|}}
# {{РСКД/Словник|Tisienus Gallus|Тисиен Галл|}}
# {{РСКД/Словник|Tissa|Тисса|}}
# {{РСКД/Словник|Tissaphernes|Тиссаферн|}}
# {{РСКД/Словник|Tisias|Тисий|}}
# {{РСКД/Словник|Titan|Титан|}}
# {{РСКД/Словник|Titaresius|Титаресий|}}
# {{РСКД/Словник|Tithraustes|Тифравст|}}
# {{РСКД/Словник|Tithronium|Тифроний|}}
# {{РСКД/Словник|Tithonus|Тифон|}}
# {{РСКД/Словник|Titinii|Тицинии|}}
# {{РСКД/Словник|Titianus|Титиан|}}
# {{РСКД/Словник|Titurii|Титурии|}}
# {{РСКД/Словник|Titus|Тит|}}
# {{РСКД/Словник|Tityus|Титий|}}
# {{РСКД/Словник|Titanes|Титаны|}}
# {{РСКД/Словник|Tities|Титиес|}}
# {{РСКД/Словник|Titii|Титии|}}
# {{РСКД/Словник|Titulus|Титул|}}
# {{РСКД/Словник|Tiara|Тиара|}}
# {{РСКД/Словник|Tlepolemus|Тлеполем|}}
# {{РСКД/Словник|Tmolus|Тмол|}}
# {{РСКД/Словник|Toga|Тога|}}
# {{РСКД/Словник|Togata|Тогата|}}
# {{РСКД/Словник|Tolbiacum|Толбиак|}}
# {{РСКД/Словник|Tolistobogii|Толистобогии|}}
# {{РСКД/Словник|Tolleno|Толленон|}}
# {{РСКД/Словник|Tolmidas|Толмид|}}
# {{РСКД/Словник|Tolumnius|Толумний|}}
# {{РСКД/Словник|Toletum|Толет|}}
# {{РСКД/Словник|Tolosa|Толоса|}}
# {{РСКД/Словник|Tomentum|Томентум|}}
# {{РСКД/Словник|Tomis|Томис, Томы|}}
# {{РСКД/Словник|Tomarus|Томар, Тмар|}}
# {{РСКД/Словник|Tomyris|Томирис|}}
# {{РСКД/Словник|Tonans|Тонанс|}}
# {{РСКД/Словник|Tonsor|Тонсор|}}
# {{РСКД/Словник|Topiarius|Ториариус|}}
# {{РСКД/Словник|Toralia|Торалия|}}
# {{РСКД/Словник|Toranii|Торании|}}
# {{РСКД/Словник|Tormenta|Тормента|}}
# {{РСКД/Словник|Torquati|Торкваты|}}
# {{РСКД/Словник|Tortur|Тортур|}}
# {{РСКД/Словник|Torus|Подушка|}}
# {{РСКД/Словник|Torone|Торона|}}
# {{РСКД/Словник|Toxaris|Токсарис|}}
# {{РСКД/Словник|Trabea|Трабея|}}
# {{РСКД/Словник|Trachis|Трахин|}}
# {{РСКД/Словник|Trachonitis|Трахонитида|}}
# {{РСКД/Словник|Tragoedia|Трагедия|}}
# {{РСКД/Словник|Tragurium|Трагурий|}}
# {{РСКД/Словник|Tragia|Трагия|}}
# {{РСКД/Словник|Traianopolis|Траянополь|}}
# {{РСКД/Словник|Traianus|Траян|}}
# {{РСКД/Словник|Tralles|Траллы|}}
# {{РСКД/Словник|Tranquillitas|Транквиллитас, Галлина|}}
# {{РСКД/Словник|Transfuga|Transfŭga|}}
# {{РСКД/Словник|Transitio ad plebem|Transitĭo ad plebem|}}
# {{РСКД/Словник|Transvectio equitum|Transvectĭo equĭtum|}}
# {{РСКД/Словник|Trapezus|Трапезунд|}}
# {{РСКД/Словник|Trasimenus|Тразименское озеро|}}
# {{РСКД/Словник|Trasimachus|Фрасимах|}}
# {{РСКД/Словник|Trausi|Травсы|}}
# {{РСКД/Словник|Trebatius|Требаций|}}
# {{РСКД/Словник|Trebellienus Rufus|Требеллиен Руф|}}
# {{РСКД/Словник|Trebellii|Требеллии|}}
# {{РСКД/Словник|Trebii|Требии|}}
# {{РСКД/Словник|Trebianus|Требиан|}}
# {{РСКД/Словник|Trebonii|Требонии|}}
# {{РСКД/Словник|Trebia|Требия|}}
# {{РСКД/Словник|Trebula|Требула|}}
# {{РСКД/Словник|Tremellii|Тремеллии|}}
# {{РСКД/Словник|Tresviri|Tresvĭri|}}
# {{РСКД/Словник|Tresviri|Тресвиры, (i)|}}
# {{РСКД/Словник|Tresviri|Тресвиры, (ii)|}}
# {{РСКД/Словник|Tresviri epulōnes|Tresvĭri epulōnes|}}
# {{РСКД/Словник|Tresviri locōrum publicōrum persequendōrum|Tresvĭri locōrum publicōrum persequendōrum|}}
# {{РСКД/Словник|Tresviri mensarii|Tresvĭri mensarii|}}
# {{РСКД/Словник|Tresviri monetāles aeri argento anro flando feriundo|Tresvĭri monetāles aeri argento anro flando feriundo|}}
# {{РСКД/Словник|Tresviri nocturni|Tresvĭri nocturni|}}
# {{РСКД/Словник|Tresviri sacris conquirendis donisque persignandis|Tresvĭri sacris conquirendis donisque persignandis|}}
# {{РСКД/Словник|Treviri|Тревиры|}}
# {{РСКД/Словник|Triarius|Триарий|}}
# {{РСКД/Словник|Triarii|Триарии|}}
# {{РСКД/Словник|Triballi|Трибаллы|}}
# {{РСКД/Словник|Tribo(c)ci|Трибоки|}}
# {{РСКД/Словник|Tribonianus|Трибониан|}}
# {{РСКД/Словник|Tribus|Триба|}}
# {{РСКД/Словник|Tribunal|Трибунал|}}
# {{РСКД/Словник|Tribuni|Трибуны|}}
# {{РСКД/Словник|Tribuni aerarĭi|Трибуны-аэрарии|}}
# {{РСКД/Словник|Tribuni plebis|Трибуны народные|}}
# {{РСКД/Словник|Tribunus celerum|Трибуны конницы|}}
# {{РСКД/Словник|Tribunus militum|Военные трибуны|}}
# {{РСКД/Словник|Tribunus militum consulāri potestāte|Военные трибуны с консульской властью|}}
# {{РСКД/Словник|Tributum|Трибутум, подать государству|}}
# {{РСКД/Словник|Tricastini|Трикастины|}}
# {{РСКД/Словник|Tricasii|Трикасии|}}
# {{РСКД/Словник|Tricca|Трикка|}}
# {{РСКД/Словник|Tricipitinus|Триципитин|}}
# {{РСКД/Словник|Tricliniarcha|Триклинарх|}}
# {{РСКД/Словник|Triclinium|Триклиний|}}
# {{РСКД/Словник|Tricorii|Трикоры|}}
# {{РСКД/Словник|Tridentum|Тридент|}}
# {{РСКД/Словник|Triens|Триенс|}}
# {{РСКД/Словник|Trifanum|Трифан|}}
# {{РСКД/Словник|Triginta tyranni|Тридцать тиранов|}}
# {{РСКД/Словник|Trilogia|Трилогия|}}
# {{РСКД/Словник|Trinacria|Тринакрия|}}
# {{РСКД/Словник|Trinobantes|Тринобанты|}}
# {{РСКД/Словник|Trinundinum|Тринундинум|}}
# {{РСКД/Словник|Triocala|Триокала|}}
# {{РСКД/Словник|Triopium Promunturium|Триопийский мыс|}}
# {{РСКД/Словник|Triphiodorus|Трифиодор|}}
# {{РСКД/Словник|Triphylia|Трифилия|}}
# {{РСКД/Словник|Triptolemus|Триптолем|}}
# {{РСКД/Словник|Triptycha|Триптих|}}
# {{РСКД/Словник|Tripudium|Трипудий|}}
# {{РСКД/Словник|Tripolis|Триполь|}}
# {{РСКД/Словник|Triremis|Трирема|}}
# {{РСКД/Словник|Tritaea|Тритея|}}
# {{РСКД/Словник|Trito|Тритон, (i)|}}
# {{РСКД/Словник|Triton|Тритон, (ii)|}}
# {{РСКД/Словник|Triumphus|Триумф|}}
# {{РСКД/Словник|Triumviri|Триумвиры|}}
# {{РСКД/Словник|Trivicum|Тривик|}}
# {{РСКД/Словник|Trivia|Тривия|}}
# {{РСКД/Словник|Triopas|Триоп|}}
# {{РСКД/Словник|Troas|Троада|}}
# {{РСКД/Словник|Trochus|Трох|}}
# {{РСКД/Словник|Trocmi|Трокмы|}}
# {{РСКД/Словник|Troezen|Трезен,|}}
# {{РСКД/Словник|Troglodytae|Троглодиты|}}
# {{РСКД/Словник|Trogus|Трогус|}}
# {{РСКД/Словник|Troia|Троя|}}
# {{РСКД/Словник|Troianum bellum|Троянская война|}}
# {{РСКД/Словник|Tropaeum|Трофей|}}
# {{РСКД/Словник|Trophonius|Трофоний|}}
# {{РСКД/Словник|Tros|Трос|}}
# {{РСКД/Словник|Trossuli|Троссулы|}}
# {{РСКД/Словник|Troilus|Троил|}}
# {{РСКД/Словник|Trua|Трулла|}}
# {{РСКД/Словник|Trucculensis Portus|Труккуленская гавань|}}
# {{РСКД/Словник|Truentum|Труент|}}
# {{РСКД/Словник|Trulleum|Труллеум|}}
# {{РСКД/Словник|Tryphiodorus|Трифиодор|}}
# {{РСКД/Словник|Tryphon|Трифон|}}
# {{РСКД/Словник|Treres|Треряне|}}
# {{РСКД/Словник|Tuba|Туба|}}
# {{РСКД/Словник|Tubantes|Тубанты|}}
# {{РСКД/Словник|Tubero|Туберон|}}
# {{РСКД/Словник|Tubilustrium|Тубилустриум|}}
# {{РСКД/Словник|Tubus|Тубус|}}
# {{РСКД/Словник|Tucca|Тукка|}}
# {{РСКД/Словник|Tuccius|Тукций|}}
# {{РСКД/Словник|Tuder|Тудер|}}
# {{РСКД/Словник|Tuditanus|Тудитан|}}
# {{РСКД/Словник|Tulingi|Тулинги|}}
# {{РСКД/Словник|Tullianum|Туллиан|}}
# {{РСКД/Словник|Tullus|Тулл|}}
# {{РСКД/Словник|Tullii|Туллии|}}
# {{РСКД/Словник|Tumultus|Народное восстание|}}
# {{РСКД/Словник|Tunes|Тунис, Тунет|}}
# {{РСКД/Словник|Tungri|Тунгры|}}
# {{РСКД/Словник|Tunica|Туника|}}
# {{РСКД/Словник|Turba|Турба|}}
# {{РСКД/Словник|Turdetani|Турдетаны|}}
# {{РСКД/Словник|Turduli|Турдулы|}}
# {{РСКД/Словник|Turnus|Турн|}}
# {{РСКД/Словник|Turpilii|Турпилии|}}
# {{РСКД/Словник|Turpio|Турпион|}}
# {{РСКД/Словник|Turranii|Туррании|}}
# {{РСКД/Словник|Turrigera|Турригера|}}
# {{РСКД/Словник|Turris|Башня|}}
# {{РСКД/Словник|Turullius|Туруллий Паблий|}}
# {{РСКД/Словник|Turii|Турии|}}
# {{РСКД/Словник|Turones|Туроны|}}
# {{РСКД/Словник|Tusci|Туски|}}
# {{РСКД/Словник|Tuscum mare|Тусков море|}}
# {{РСКД/Словник|Tuscus vicus|Tuscus vicus|}}
# {{РСКД/Словник|Tusculum|Тускул|}}
# {{РСКД/Словник|Tutelina|Тутелина|}}
# {{РСКД/Словник|Tutor|Опекун|}}
# {{РСКД/Словник|Tutela|Опека|}}
# {{РСКД/Словник|Tutia|Тутия|}}
# {{РСКД/Словник|Tutulus|Tutŭlus|}}
# {{РСКД/Словник|Tyba|Туба|}}
# {{РСКД/Словник|Tydeus|Тидей|}}
# {{РСКД/Словник|Tylus|Тил|}}
# {{РСКД/Словник|Tyndareus|Тиндарей|}}
# {{РСКД/Словник|Tyndaridae|Тиндариды|}}
# {{РСКД/Словник|Tyndaris|Тиндар|}}
# {{РСКД/Словник|Typhrestus|Тифрест|}}
# {{РСКД/Словник|Typhoeus|Тифон, Тифоей|}}
# {{РСКД/Словник|Tyrannis|Тиран|}}
# {{РСКД/Словник|Tyrannion|Тираннион|}}
# {{РСКД/Словник|Tyras|Тирас|}}
# {{РСКД/Словник|Tyrrheus|Тиррей, Тирр|}}
# {{РСКД/Словник|Tyrrheni|Тиррены|}}
# {{РСКД/Словник|Tyrrhenum mare|Тирренское море|}}
# {{РСКД/Словник|Tyrrhenus|Тиррен|}}
# {{РСКД/Словник|Tyrtaeus|Тиртей|}}
# {{РСКД/Словник|Tyrtamus|Тиртам|}}
# {{РСКД/Словник|Tyrus|Тир|}}
# {{РСКД/Словник|Tzetzes|Цец|}}
# {{РСКД/Словник|Tela|Ткацкий станок|}}
# {{РСКД/Словник|Turma|Турма|}}
# {{РСКД/Словник|Turia|Турия|}}
# {{РСКД/Словник|Turcae|Турки|}}
# {{РСКД/Словник|Terina|Терина|}}
# {{РСКД/Словник|Tyro|Тирон|}}
# {{РСКД/Словник|Tyana|Тиана|}}
# {{РСКД/Словник|Τάπσυροι|Тапуры|}}
# {{РСКД/Словник|Τάρας|Тарас|}}
# {{РСКД/Словник|Τάφρος|Тафрос|}}
# {{РСКД/Словник|Τέλη|Τέλη|}}
# {{РСКД/Словник|Τίβισις|Тибисис|}}
# {{РСКД/Словник|Τίμημα|Τίμημα|}}
# {{РСКД/Словник|Ταΰγετον|Тайгет|}}
# {{РСКД/Словник|Ταγός|Тагос|}}
# {{РСКД/Словник|Ταλετόν|Талет|}}
# {{РСКД/Словник|Ταμίαι|Тамиаи|}}
# {{РСКД/Словник|Ταράξιππος|Тараксипп|}}
# {{РСКД/Словник|Ταυριώνη|Тавриона|}}
# {{РСКД/Словник|Ταυρομένιον|Тавромений|}}
# {{РСКД/Словник|Ταϋγέτη|Тайгета|}}
# {{РСКД/Словник|Τείχιον|Тейхион|}}
# {{РСКД/Словник|Τειχιου̃ς|Τειχιου̃ς|}}
# {{РСКД/Словник|Τειχοποιός|Τειχοποιός|}}
# {{РСКД/Словник|Τελεταί|Τελεταί|}}
# {{РСКД/Словник|Τελω̃ναι|Телоны|}}
# {{РСКД/Словник|Τεύτλουσσα|Тевтолусса|}}
# {{РСКД/Словник|Τη̃μνον 'όρος|Темнонская гора|}}
# {{РСКД/Словник|Τηνερικòν πεδίον|Тенерийская равнина|}}
# {{РСКД/Словник|Τιθορέα|Тиферея|}}
# {{РСКД/Словник|Τιλφώσσιον|Тильфоссий|}}
# {{РСКД/Словник|Τιμου̃χοι|Тимухи|}}
# {{РСКД/Словник|Τοξόται|Лучники|}}
# {{РСКД/Словник|Τορύνη|Торина|}}
# {{РСКД/Словник|Τρίβων|Трибон|}}
# {{РСКД/Словник|Τραγήματα|Сласти|}}
# {{РСКД/Словник|Τραπεζίτης|Трапезит|}}
# {{РСКД/Словник|Τραυ̃ος|Трав|}}
# {{РСКД/Словник|Τρητός|Третон, Трет|}}
# {{РСКД/Словник|Τριαχάς|Τριαχάς|}}
# {{РСКД/Словник|Τριετηρίς|Триэтериза|}}
# {{РСКД/Словник|Τριηραρχία|Триерархия|}}
# {{РСКД/Словник|Τρικάρανον|Трикаран|}}
# {{РСКД/Словник|Τρικόλωνοι|Триколоны|}}
# {{РСКД/Словник|Τρικόρυθος|Трикориф|}}
# {{РСКД/Словник|Τριποδίσκος|Триподиск|}}
# {{РСКД/Словник|Τριτέαι|Тритеи|}}
# {{РСКД/Словник|Τριτοπάτορες|Тритопатры|}}
# {{РСКД/Словник|Τριττύα|Τριττύα|}}
# {{РСКД/Словник|Τριττύς|Τριττύς|}}
# {{РСКД/Словник|Τριχωνὶς λίμνη|Трихонидское озеро|}}
# {{РСКД/Словник|Τριώβολον|Триоболон|}}
# {{РСКД/Словник|Τυριαι̃ον|Тириай|}}
# {{РСКД/Словник|Τόκος|Проценты|}}
# {{РСКД/Словник|Τόξαρχοι|Токсархи|}}
# {{РСКД/Словник|Τύμφη|Тимфа|}}
# {{РСКД/Словник|Τύπαιον|Тинай|}}
# {{РСКД/Словник|Τύχη|Тиха|}}

===U===
# {{РСКД/Словник|Ubii|Убии|}}
# {{РСКД/Словник|Ucalegon|Укалегон|}}
# {{РСКД/Словник|Udaeus|Удей|}}
# {{РСКД/Словник|Ufens|Уфенс|}}
# {{РСКД/Словник|Ulixes|Улисс|}}
# {{РСКД/Словник|Ulpiani|Улпианы|}}
# {{РСКД/Словник|Ulpii|Ульпии|}}
# {{РСКД/Словник|Ultor|Ультор|}}
# {{РСКД/Словник|Ultrotributum|Ultrotribūtum|}}
# {{РСКД/Словник|Ulia|Улия|}}
# {{РСКД/Словник|Ulubrae|Улубри|}}
# {{РСКД/Словник|Umbella|Зонтик|}}
# {{РСКД/Словник|Umberenus|Умбрен|}}
# {{РСКД/Словник|Umbonius Silio|Умбилий Силион|}}
# {{РСКД/Словник|Umbra|Тень|}}
# {{РСКД/Словник|Umbricius|Умбриций|}}
# {{РСКД/Словник|Umbro|Умброн|}}
# {{РСКД/Словник|Umbria|Умбрия|}}
# {{РСКД/Словник|Umbilicus|Умбилик|}}
# {{РСКД/Словник|Unctor|Унктор|}}
# {{РСКД/Словник|Unctorium|Unctorĭum|}}
# {{РСКД/Словник|Uncia|Унция|}}
# {{РСКД/Словник|Unelli|Унеллы|}}
# {{РСКД/Словник|Unguentum|Бальзам|}}
# {{РСКД/Словник|Unsingis|Унсингис|}}
# {{РСКД/Словник|Urania|Урания|}}
# {{РСКД/Словник|Urbinii|Урбинии|}}
# {{РСКД/Словник|Urbs|Урбс, город|}}
# {{РСКД/Словник|Urbs Salvia|Урбс Сальвия|}}
# {{РСКД/Словник|Urbinum|Урбин|}}
# {{РСКД/Словник|Urceus|Urcĕus|}}
# {{РСКД/Словник|Urinator|Водолаз|}}
# {{РСКД/Словник|Urna|Урна|}}
# {{РСКД/Словник|Uranus|Уран|}}
# {{РСКД/Словник|Uria|Урия|}}
# {{РСКД/Словник|Urium|Уриум|}}
# {{РСКД/Словник|Usipetes|Узипеты|}}
# {{РСКД/Словник|Ustrina|Устрина|}}
# {{РСКД/Словник|Ustica|Устика|}}
# {{РСКД/Словник|Usucapio|Usucapĭo|}}
# {{РСКД/Словник|Usus|Usus|}}
# {{РСКД/Словник|Usus fructus|Usus fructus|}}
# {{РСКД/Словник|Usura|Usūra|}}
# {{РСКД/Словник|Utens|Утенс|}}
# {{РСКД/Словник|Uter|Утер|}}
# {{РСКД/Словник|Utricularius|Утрикуляриус|}}
# {{РСКД/Словник|Utica|Утика|}}
# {{РСКД/Словник|Uxellodunum|Укселлодунум|}}
# {{РСКД/Словник|Uxor|Уксор|}}
# {{РСКД/Словник|Uxii|Уксий|}}

=== V ===
# {{РСКД/Словник|Vacatio|Вакацио|}}
# {{РСКД/Словник|Vacca|Вакка|}}
# {{РСКД/Словник|Vaccaei|Ваккаеи|}}
# {{РСКД/Словник|Vaccuna|Вакуна|}}
# {{РСКД/Словник|Vactigalia|Доходы|}}
# {{РСКД/Словник|Vada|Вада|}}
# {{РСКД/Словник|Vadimonium|Порука|}}
# {{РСКД/Словник|Vadimonis Lacus|Вадимонское озеро|}}
# {{РСКД/Словник|Vahalis|Вахал|}}
# {{РСКД/Словник|Valens|Валент|}}
# {{РСКД/Словник|Valentinianus|Валентиниан|}}
# {{РСКД/Словник|Valentia|Валентия|}}
# {{РСКД/Словник|Valerianus|Валерий|}}
# {{РСКД/Словник|Valeria|Валерия|}}
# {{РСКД/Словник|Valerii|Валерии|}}
# {{РСКД/Словник|Valgii|Валгии|}}
# {{РСКД/Словник|Vallum|Vallum|}}
# {{РСКД/Словник|Valva|Valva|}}
# {{РСКД/Словник|Vandali|Вандалы|}}
# {{РСКД/Словник|Vangiones|Вангионы|}}
# {{РСКД/Словник|Vargunteii|Варгунтеи|}}
# {{РСКД/Словник|Varinius|Вариний|}}
# {{РСКД/Словник|Varro|Вааррон|}}
# {{РСКД/Словник|Varus|Вар|}}
# {{РСКД/Словник|Vareni|Варены|}}
# {{РСКД/Словник|Varini|Варины|}}
# {{РСКД/Словник|Varia|Вария|}}
# {{РСКД/Словник|Varii|Варии|}}
# {{РСКД/Словник|Vas|Поручитель|}}
# {{РСКД/Словник|Vasa|Ваза|}}
# {{РСКД/Словник|Vasarium|Vasarĭum|}}
# {{РСКД/Словник|Vascones|Васконы|}}
# {{РСКД/Словник|Vaticanus|Ватикан|}}
# {{РСКД/Словник|Vatinii|Вацинии|}}
# {{РСКД/Словник|Vedii|Ведии|}}
# {{РСКД/Словник|Vegetii|Вегеции|}}
# {{РСКД/Словник|Vehicula|Повозки|}}
# {{РСКД/Словник|Veii|Вейи|}}
# {{РСКД/Словник|Veivois|Вейовис|}}
# {{РСКД/Словник|Vellaunodunum|Веллаунодум|}}
# {{РСКД/Словник|Vellavi|Веллавы|}}
# {{РСКД/Словник|Velleii|Веллеи|}}
# {{РСКД/Словник|Velleda|Велледа|}}
# {{РСКД/Словник|Velocasses|Велокассы|}}
# {{РСКД/Словник|Velum|Велум|}}
# {{РСКД/Словник|Velabrum|Велабрум|}}
# {{РСКД/Словник|Veleda|Веледа|}}
# {{РСКД/Словник|Velinus|Велин|}}
# {{РСКД/Словник|Velitrae|Велитры|}}
# {{РСКД/Словник|Velia|Велия|}}
# {{РСКД/Словник|Velii|Велии|}}
# {{РСКД/Словник|Velites|Велиты|}}
# {{РСКД/Словник|Venantius|Венанций|}}
# {{РСКД/Словник|Venatio|Охота|}}
# {{РСКД/Словник|Venditio|Venditĭo|}}
# {{РСКД/Словник|Veneficium|Отравление|}}
# {{РСКД/Словник|Venelli|Венеллы|}}
# {{РСКД/Словник|Venetia|Венеция|}}
# {{РСКД/Словник|Venilia|Венилия|}}
# {{РСКД/Словник|Vennonii|Веннонии|}}
# {{РСКД/Словник|Vennones|Венноны|}}
# {{РСКД/Словник|Venta|Вента|}}
# {{РСКД/Словник|Venti|Ветры|}}
# {{РСКД/Словник|Ventidii|Вентидии|}}
# {{РСКД/Словник|Venuleii|Венулеи|}}
# {{РСКД/Словник|Venus|Венус|}}
# {{РСКД/Словник|Venusia|Венузия|}}
# {{РСКД/Словник|Venafrum|Венафрум|}}
# {{РСКД/Словник|Venenum|Яд|}}
# {{РСКД/Словник|Venedae|Венеды|}}
# {{РСКД/Словник|Veneti|Венеты|}}
# {{РСКД/Словник|Ver sacrum|Священная весна|}}
# {{РСКД/Словник|Veranii|Верании|}}
# {{РСКД/Словник|Verbigenus pagus|Вербигенский|}}
# {{РСКД/Словник|Verbanus lacus|Вербанское озеро|}}
# {{РСКД/Словник|Verbena|Вербена|}}
# {{РСКД/Словник|Verbera|Телесные наказания|}}
# {{РСКД/Словник|Vercellae|Верцеллы|}}
# {{РСКД/Словник|Vercingetorix|Верцингеторикс|}}
# {{РСКД/Словник|Vergiliae|Вергилии, (i)|}}
# {{РСКД/Словник|Vergilii|Вергилии, (ii)|}}
# {{РСКД/Словник|Verna|Верна|}}
# {{РСКД/Словник|Verolamium|Вероламиум|}}
# {{РСКД/Словник|Veromandui|Веромандуи|}}
# {{РСКД/Словник|Verres|Веррес|}}
# {{РСКД/Словник|Verrius|Верриус|}}
# {{РСКД/Словник|Verrugo|Верруго|}}
# {{РСКД/Словник|Verticordia|Вертикордия|}}
# {{РСКД/Словник|Vertumnus|Вертумн|}}
# {{РСКД/Словник|Verus|Вер|}}
# {{РСКД/Словник|Veragri|Верагры|}}
# {{РСКД/Словник|Veritas|Веритас|}}
# {{РСКД/Словник|Verona|Верона|}}
# {{РСКД/Словник|Verulae|Верулы|}}
# {{РСКД/Словник|Vescelia|Весцелия|}}
# {{РСКД/Словник|Vescia|Весция|}}
# {{РСКД/Словник|Vesontio|Везонтион|}}
# {{РСКД/Словник|Vespasiani|Веспасианы|}}
# {{РСКД/Словник|Vespillones|Веспиллоны|}}
# {{РСКД/Словник|Vesta|Веста|}}
# {{РСКД/Словник|Vestiarius|Вестиарий|}}
# {{РСКД/Словник|Vestibulum|Вестибулум|}}
# {{РСКД/Словник|Vestilius|Вестилий|}}
# {{РСКД/Словник|Vestis|Одежда|}}
# {{РСКД/Словник|Vestorius|Весторий|}}
# {{РСКД/Словник|Vestricius Spurinna|Вестриций Спуринна|}}
# {{РСКД/Словник|Vestrius|Вестрий|}}
# {{РСКД/Словник|Vestales|Весталки|}}
# {{РСКД/Словник|Vestini|Вестины|}}
# {{РСКД/Словник|Vesuvius|Везувий|}}
# {{РСКД/Словник|Veseris|Везерис|}}
# {{РСКД/Словник|Vesulus mons|Везулий|}}
# {{РСКД/Словник|Veterani|Ветераны|}}
# {{РСКД/Словник|Vetilius|Ветилий Марк|}}
# {{РСКД/Словник|Veto|Вето|}}
# {{РСКД/Словник|Vettii|Веттии|}}
# {{РСКД/Словник|Vettones|Веттионы|}}
# {{РСКД/Словник|Vetulonia|Ветулония|}}
# {{РСКД/Словник|Veturii|Ветурии|}}
# {{РСКД/Словник|Vetera|Ветера Кастра|}}
# {{РСКД/Словник|Vexillarii|Вексилларии|}}
# {{РСКД/Словник|Via|Дороги|}}
# {{РСКД/Словник|Viadus|Виадус|}}
# {{РСКД/Словник|Viaticum|Подорожные|}}
# {{РСКД/Словник|Vibienus|Вибиен|}}
# {{РСКД/Словник|Vibo|Вибон|}}
# {{РСКД/Словник|Vibullius|Вибуллий|}}
# {{РСКД/Словник|Vibulenus Agrippa|Вибулен Агриппа|}}
# {{РСКД/Словник|Vibii|Вибии|}}
# {{РСКД/Словник|Vica Pota|Вика Пота|}}
# {{РСКД/Словник|Vicarius|Викариус|}}
# {{РСКД/Словник|Vicentia|Вицентия|}}
# {{РСКД/Словник|Vicesima manumissionum|Vicesĭma manumissiōnum|}}
# {{РСКД/Словник|Victimarius|Виктимария|}}
# {{РСКД/Словник|Victor|Виктор|}}
# {{РСКД/Словник|Victorinus|Викторин|}}
# {{РСКД/Словник|Victoria|Виктория|}}
# {{РСКД/Словник|Victorius|Викторий|}}
# {{РСКД/Словник|Victrix|Victrix|}}
# {{РСКД/Словник|Vicus|Вик|}}
# {{РСКД/Словник|Vienna|Виенна|}}
# {{РСКД/Словник|Vigiliae|Вигилии|}}
# {{РСКД/Словник|Vigintiviri|Вигинтивиры|}}
# {{РСКД/Словник|Villa|Имение|}}
# {{РСКД/Словник|Villicus|Виллик|}}
# {{РСКД/Словник|Villii|Виллии|}}
# {{РСКД/Словник|Viminalis|Виминал|}}
# {{РСКД/Словник|Vinalia|Виналии|}}
# {{РСКД/Словник|Vincula|Оковы|}}
# {{РСКД/Словник|Vindelicia|Винделиция|}}
# {{РСКД/Словник|Vindelici|Винделики|}}
# {{РСКД/Словник|Vindemia|Виндемия|}}
# {{РСКД/Словник|Vindex|Vindex|}}
# {{РСКД/Словник|Vindicatio|Vindicatĭo|}}
# {{РСКД/Словник|Vindicta|Виндикта|}}
# {{РСКД/Словник|Vindobona|Виндобона|}}
# {{РСКД/Словник|Vindonissa|Виндонисса|}}
# {{РСКД/Словник|Vindius|Виндий|}}
# {{РСКД/Словник|Vinicii|Виниции|}}
# {{РСКД/Словник|Vinum|Вино|}}
# {{РСКД/Словник|Vinea|Винеа|}}
# {{РСКД/Словник|Vinii|Винии|}}
# {{РСКД/Словник|Vipsanii|Випсании|}}
# {{РСКД/Словник|Vipstani|Випстаны|}}
# {{РСКД/Словник|Virbius|Вирбий|}}
# {{РСКД/Словник|Virgilii|Виргилии|}}
# {{РСКД/Словник|Virginalis|Дева|}}
# {{РСКД/Словник|Virginia|Виргиния|}}
# {{РСКД/Словник|Virginii|Виргинии|}}
# {{РСКД/Словник|Virgo|Виргон|}}
# {{РСКД/Словник|Viridarium|Виридариум|}}
# {{РСКД/Словник|Viriplaca|Вириплака|}}
# {{РСКД/Словник|Viriathus|Вириат|}}
# {{РСКД/Словник|Viromandui|Виромандуи|}}
# {{РСКД/Словник|Virtus|Виртус|}}
# {{РСКД/Словник|Virilis|Вирилис|}}
# {{РСКД/Словник|Virunum|Вирунум|}}
# {{РСКД/Словник|Vis|Vis|}}
# {{РСКД/Словник|Viscellinus|Висцеллин|}}
# {{РСКД/Словник|Visceratio|Visceratĭo|}}
# {{РСКД/Словник|Visellii|Визелии|}}
# {{РСКД/Словник|Vistula|Вистула|}}
# {{РСКД/Словник|Visurgis|Висургис|}}
# {{РСКД/Словник|Vitellii|Вителлии|}}
# {{РСКД/Словник|Vitis|Vitis|}}
# {{РСКД/Словник|Vitrum|Стекло|}}
# {{РСКД/Словник|Vitruvii|Витрувии|}}
# {{РСКД/Словник|Vitta|Витта|}}
# {{РСКД/Словник|Vitium|Vitĭum|}}
# {{РСКД/Словник|Vitula|Витула|}}
# {{РСКД/Словник|Vivarium|Виварий|}}
# {{РСКД/Словник|Viator|Виатор|}}
# {{РСКД/Словник|Vocatio in ius|Vocatĭo in ius|}}
# {{РСКД/Словник|Vocetius mons|Вокетийские горы|}}
# {{РСКД/Словник|Vocontii|Воконтии|}}
# {{РСКД/Словник|Voconii|Воконии|}}
# {{РСКД/Словник|Vocates|Вокаты|}}
# {{РСКД/Словник|Vogesus mons|Вогеские горы|}}
# {{РСКД/Словник|Volandum|Воландум|}}
# {{РСКД/Словник|Volaterrae|Волатерры|}}
# {{РСКД/Словник|Volcae|Вольки, (i)|}}
# {{РСКД/Словник|Volcanalia|Волканалии|}}
# {{РСКД/Словник|Volcanus|Волканус|}}
# {{РСКД/Словник|Volcatii|Волкации|}}
# {{РСКД/Словник|Volcentes|Волценты|}}
# {{РСКД/Словник|Volci|Вольки, (ii)|}}
# {{РСКД/Словник|Volciani|Вольцианы|}}
# {{РСКД/Словник|Volcanal|Волканал,|}}
# {{РСКД/Словник|Volsci|Вольски|}}
# {{РСКД/Словник|Volscius|Вольсций|}}
# {{РСКД/Словник|Volsellae|Вольселлы|}}
# {{РСКД/Словник|Volsinii|Вольсинии|}}
# {{РСКД/Словник|Voltumna|Вольтумна|}}
# {{РСКД/Словник|Voltur|Вольтур|}}
# {{РСКД/Словник|Volturcius|Вольтурций|}}
# {{РСКД/Словник|Volturnus|Вольтурн|}}
# {{РСКД/Словник|Volumnii|Волумнии|}}
# {{РСКД/Словник|Volupia|Волупия|}}
# {{РСКД/Словник|Volus(i)enus|Волусиен|}}
# {{РСКД/Словник|Volusianus|Волузиан|}}
# {{РСКД/Словник|Volusii|Волусии|}}
# {{РСКД/Словник|Volana|Волана|}}
# {{РСКД/Словник|Volumen|Волумен|}}
# {{РСКД/Словник|Voluta|Волюта|}}
# {{РСКД/Словник|Vomitoria|Вомитория|}}
# {{РСКД/Словник|Vonones|Вононы|}}
# {{РСКД/Словник|Vopiscus|Вописк|}}
# {{РСКД/Словник|Vosegus|Возег|}}
# {{РСКД/Словник|Vota|Обеты|}}
# {{РСКД/Словник|Votienus Montanus|Вотиен Монтан|}}
# {{РСКД/Словник|Vulgares|Вулгары|}}
# {{РСКД/Словник|Vultur|Вультур|}}
# {{РСКД/Словник|Vulturcius|Вультурций|}}
# {{РСКД/Словник|Vulturnum|Вильтурн, (i)|}}
# {{РСКД/Словник|Vulturnus|Вильтурн, (ii)|}}

=== X ===
# {{РСКД/Словник|Xanthippe|Ксантиппа|}}
# {{РСКД/Словник|Xanthippus|Ксантипп|}}
# {{РСКД/Словник|Xanthus|Ксанф|}}
# {{РСКД/Словник|Xenagoras|Ксенагор|}}
# {{РСКД/Словник|Xenarchus|Ксенарх|}}
# {{РСКД/Словник|Xenippa|Ксениппа|}}
# {{РСКД/Словник|Xeniades|Ксенид|}}
# {{РСКД/Словник|Xenocles|Ксенокл|}}
# {{РСКД/Словник|Xenocrates|Ксенократ|}}
# {{РСКД/Словник|Xenoetas|Ксеноет|}}
# {{РСКД/Словник|Xenon|Ксенон|}}
# {{РСКД/Словник|Xenophantus|Ксенофант|}}
# {{РСКД/Словник|Xenophanes|Ксенофан|}}
# {{РСКД/Словник|Xenophilus|Ксенофил|}}
# {{РСКД/Словник|Xenophon|Ксенофон|}}
# {{РСКД/Словник|Xerxes|Ксеркс|}}
# {{РСКД/Словник|Xuthus|Ксуф|}}
# {{РСКД/Словник|Xyline Come|Ксилине-коме|}}
# {{РСКД/Словник|Xynia|Ксиния|}}
# {{РСКД/Словник|Xystus|Ксист|}}

=== Z ===
# {{РСКД/Словник|Zabatus|Забат|}}
# {{РСКД/Словник|Zacynthus|Закинф|}}
# {{РСКД/Словник|Zadracarta|Задракарта|}}
# {{РСКД/Словник|Zagreus|Загрей|}}
# {{РСКД/Словник|Zagrus|Загр|}}
# {{РСКД/Словник|Zopyrus|Зопир|}}
# {{РСКД/Словник|Zoroaster|Зороастр|}}
# {{РСКД/Словник|Zosimus|Зосим|}}

# {{РСКД/Словник|Ζωστήρ|Зoсtep|}}
# {{РСКД/Словник|Ζωφόρος|Зофор|}}
# {{РСКД/Словник|Ζώνιον|Пояс|}}

</div>

== Греч. ==
<div style='columns:3;-moz-columns:3;-webkit-columns:3;'>

# {{РСКД/Словник|Εισαγωγει̃ς|Исагоги|}}
# {{РСКД/Словник|Εικοστή|Икоста|}}
# {{РСКД/Словник|Ειδοθέα|Эйдофея|}}
# {{РСКД/Словник|Ειδύλλιον|Идиллия|}}
# {{РСКД/Словник|Ειλείθυια|Илифия, Элейфия|}}
# {{РСКД/Словник|Ειρήνη|Эйрена|}}
# {{РСКД/Словник|Ειρεσιώνη|Эйресиона|}}
# {{РСКД/Словник|Εἰσαγγελία|Εἰσαγγελία|}}
# {{РСКД/Словник|Εισιτήρια|Эйситерия|}}
# {{РСКД/Словник|Εισφορά|Εισφορά|}}
# {{РСКД/Словник|Εἴρενες|Ирены|}}
# {{РСКД/Словник|Επίτιμος|Επίτιμος|}}
# {{РСКД/Словник|Ερημος|Ερημος|}}
# {{РСКД/Словник|Ευεργέτης|Эвергет|}}
# {{РСКД/Словник|Ευθύτονα|Евтитона|}}
# {{РСКД/Словник|Ευμενιδες|Евмениды|}}
# {{РСКД/Словник|Ευπατρίδαι|Евпатриды|}}
# {{РСКД/Словник|Ευπείθης|Евпейт|}}
# {{РСКД/Словник|Ευφημία|Евфимия|}}
# {{РСКД/Словник|Ευφροσύνη|Евфросина|}}
# {{РСКД/Словник|Εὔθυνα|Евтина|}}
# {{РСКД/Словник|Εὔθυνοι|Евтины|}}
# {{РСКД/Словник|Εὔκλεια|Евклеи|}}

# {{РСКД/Словник|Έίλωτες|Илоты|}}
# {{РСКД/Словник|Έγγύησις|Энгиесис|}}
# {{РСКД/Словник|Έγγύησις|Энгиесис|}}
# {{РСКД/Словник|Έγκοίμησις|Энкоймесис|}}
# {{РСКД/Словник|Έγκοίμησις|Энкоймесис|}}
# {{РСКД/Словник|Έγκύκλιος παιδεία|Круг знаний, круг наук|}}

# {{РСКД/Словник|Έκδικος|Экдик|}}
# {{РСКД/Словник|Έκεχειρία|Экехерия|}}
# {{РСКД/Словник|Έκκίκλημα|Эккиклема|}}
# {{РСКД/Словник|Έκκλησία|Экклесия|}}
# {{РСКД/Словник|Έκκλησιαστικόν|Экклесиастикон|}}
# {{РСКД/Словник|Έκκλητεύειν|Έκκλητεύειν|}}
# {{РСКД/Словник|Έκκλητος πόλις|Έκκλητος πόλις|}}
# {{РСКД/Словник|Έκλογει̃ς|Эклоги|}}
# {{РСКД/Словник|Έκφυλλοφορία|Έκφυλλοφορία|}}
# {{РСКД/Словник|Έλέπολις|Гелеполис|}}
# {{РСКД/Словник|Έλαφηβολιών|Элафеболион|}}
# {{РСКД/Словник|Έλεος|Элеос|}}
# {{РСКД/Словник|Έλευθέρια|Элевтерия|}}
# {{РСКД/Словник|Έλευθερολάκωνες|Элевтеролаконы|}}
# {{РСКД/Словник|Έλλάς|Эллада|}}
# {{РСКД/Словник|Έλλανοδίκαι|Элланодики|}}
# {{РСКД/Словник|Έλλη|Гелла|}}
# {{РСКД/Словник|Έλλην|Эллин|}}
# {{РСКД/Словник|Έλληνοταμίαι|Эллинотамии|}}
# {{РСКД/Словник|Έλλιμένιον|Эллименион|}}
# {{РСКД/Словник|Έλλοί|Геллы|}}
# {{РСКД/Словник|Έμπέλωροι|Έμπέλωροι|}}
# {{РСКД/Словник|Έμπορος|Έμπορος|}}
# {{РСКД/Словник|Έμποσις|Έμποσις|}}
# {{РСКД/Словник|Έμπυρομαντεία|Эмпиромантия|}}
# {{РСКД/Словник|Ένδειξις|Ένδειξις|}}
# {{РСКД/Словник|Ένδεκα|Коллегия одиннадцати|}}
# {{РСКД/Словник|Ένεχυρασία|Ένεχυρασία|}}
# {{РСКД/Словник|Έννέα οδοί|Девять дорог|}}
# {{РСКД/Словник|Ένναετηρίς|Эннаэтерида|}}
# {{РСКД/Словник|Έννεάκρουνος|Эннеакрунос|}}
# {{РСКД/Словник|Ένοικίου δίκη|Ένοικίου δίκη|}}
# {{РСКД/Словник|Ένωμοτία|Эномотия|}}
# {{РСКД/Словник|Έξάγγελος|Έξάγγελος|}}
# {{РСКД/Словник|Έξαιρέσεως|Έξαιρέσεως|}}
# {{РСКД/Словник|Έξελιγμός|Έξελιγμός|}}
# {{РСКД/Словник|Έξιτήρια|Экситерии|}}
# {{РСКД/Словник|Έξούλης δίκη|Έξούλης δίκη|}}
# {{РСКД/Словник|Έξωμοσία|Έξωμοσία|}}
# {{РСКД/Словник|Έξώστρα|Эксостра|}}
# {{РСКД/Словник|Έπάριτοι|Эпариты|}}
# {{РСКД/Словник|Έπίγονοι|Эпигоны|}}
# {{РСКД/Словник|Έπίδαυρος ή λιμηρά|Έπίδαυρος ή λιμηρά|}}
# {{РСКД/Словник|Έπίκληρος|Έπίκληρος|}}
# {{РСКД/Словник|Έπίμορτοι|Эпиморты|}}
# {{РСКД/Словник|Έπίσκοποι|Епископы|}}
# {{РСКД/Словник|Έπίτροπος|Опека|}}
# {{РСКД/Словник|Έπαγγελία|Έπαγγελία|}}
# {{РСКД/Словник|Έπαγωγή|Эпагогэ|}}
# {{РСКД/Словник|Έπακρία|Эпакрия|}}
# {{РСКД/Словник|Έπακταί|Эпакты|}}
# {{РСКД/Словник|Έπειγεύς|Эпигей|}}
# {{РСКД/Словник|Έπευνάκται|Эпейнакты|}}
# {{РСКД/Словник|Έπιβάται|Эпибаты|}}
# {{РСКД/Словник|Έπιβολη|Эпибола|}}
# {{РСКД/Словник|Έπιβώμιος|Эпибомий|}}
# {{РСКД/Словник|Έπιγαμία|Έπιγαμία|}}
# {{РСКД/Словник|Έπιγραφει̃ς|Эпиграфы|}}
# {{РСКД/Словник|Έπιδαύρια|Эпидаврии|}}
# {{РСКД/Словник|Έπιδόσεις|Έπιδόσεις|}}
# {{РСКД/Словник|Έπικάστη|Эпикаста|}}
# {{РСКД/Словник|Έπιλαχόντες|Эпилахонты|}}
# {{РСКД/Словник|Έπιμαχία|Эпимахия,|}}
# {{РСКД/Словник|Έπιμεληταί|Эпимелеты|}}
# {{РСКД/Словник|Έπινίκια|Эпиникий|}}
# {{РСКД/Словник|Έπιπαματίς|Эпипаматида|}}
# {{РСКД/Словник|Έπισίτιοι|Эписитии|}}
# {{РСКД/Словник|Έπισημαίνεσθαι|Έπισημαίνεσθαι|}}
# {{РСКД/Словник|Έπιστάται τω̃ν δημοσίων ἔργων|Эпистаты|}}
# {{РСКД/Словник|Έπιστολεύς|Эпистолей|}}
# {{РСКД/Словник|Έπιτάφιος|Эпитафия|}}
# {{РСКД/Словник|Έπιτροπή|Έπιτροπή|}}
# {{РСКД/Словник|Έπιχειροτονία|Έπιχειροτονία|}}
# {{РСКД/Словник|Έποικοι|Эпойки|}}
# {{РСКД/Словник|Έπωβελία|Έπωβελία|}}
# {{РСКД/Словник|Έπόπτης|Эпопт|}}
# {{РСКД/Словник|Έπώνυμοι|Эпонимы|}}
# {{РСКД/Словник|Έρέχθειον|Эрехтейон|}}
# {{РСКД/Словник|Έρανοι|Эраны|}}
# {{РСКД/Словник|Έργάνη|Эргана|}}
# {{РСКД/Словник|Έργαδει̃ς|Эргазы|}}
# {{РСКД/Словник|Έρινύες|Эринии|}}
# {{РСКД/Словник|Έρις|Эрис, Эрида|}}
# {{РСКД/Словник|Έριστικοί|Эристихи|}}
# {{РСКД/Словник|Έρμη̃ς|Гермес|}}
# {{РСКД/Словник|Έρση|Герса|}}
# {{РСКД/Словник|Έρως|Эрос, Эрот|}}
# {{РСКД/Словник|Έρωτίδια|Эротидии|}}
# {{РСКД/Словник|Έστία|Гестия|}}
# {{РСКД/Словник|Έστιάσεις|Гестиасии|}}
# {{РСКД/Словник|Έται̃ραι|Гетеры|}}
# {{РСКД/Словник|Έταιρίαι|Гетерии|}}
# {{РСКД/Словник|Έτεοβουτάδαι|Этеобутады|}}
# {{РСКД/Словник|Έφέσια|Эфесии|}}
# {{РСКД/Словник|Έφέσια|Эфесии|}}
# {{РСКД/Словник|Έφέται|Эфеты|}}
# {{РСКД/Словник|Έφήγησις|Эфегесис|}}
# {{РСКД/Словник|Έφεδρος|Эфедр|}}
# {{РСКД/Словник|Έφεσις|Апелляция|}}
# {{РСКД/Словник|Έφηβος|Эфеб|}}
# {{РСКД/Словник|Έφημερίς|Эфемериды|}}
# {{РСКД/Словник|Έφοροι|Эфоры|}}
# {{РСКД/Словник|Έφόδιον|Эфодион|}}
# {{РСКД/Словник|Έχι̃νος|Έχι̃νος|}}

# {{РСКД/Словник|Ήγεμονία|Гегемония|}}

# {{РСКД/Словник|Ήλιαία|Гелиея|}}
# {{РСКД/Словник|Ήλιος|Гелиос|}}
# {{РСКД/Словник|Ήμέρα|Гемера|}}
# {{РСКД/Словник|Ήρ|Эр|}}
# {{РСКД/Словник|Ήράκλειον|Гераклейон|}}
# {{РСКД/Словник|Ήρα|Гера|}}
# {{РСКД/Словник|Ήρα|Гера|}}
# {{РСКД/Словник|Ήρακλει̃δαι|Ήρακλει̃δαι|}}
# {{РСКД/Словник|Ήρακλη̃ς|Геракл|}}
# {{РСКД/Словник|Ήρων|Герон|}}
# {{РСКД/Словник|Ήφαιστος|Гефест|}}
# {{РСКД/Словник|Ήώς|Эос, Аврора|}}
# {{РСКД/Словник|Ίεροκη̃ρυξ|Ίεροκη̃ρυξ|}}
# {{РСКД/Словник|Ίερομαντεία|Иеромантия|}}
# {{РСКД/Словник|Ίερομηνία|Иеромения|}}
# {{РСКД/Словник|Ίερομνήμονες|Иеромнемоны|}}
# {{РСКД/Словник|Ίεροποιοί|Иеропойи|}}
# {{РСКД/Словник|Ίερόδουλοι|Иеродулы|}}
# {{РСКД/Словник|Ίμερος|Гимер|}}
# {{РСКД/Словник|Ίππαρχος|Гиппарх|}}
# {{РСКД/Словник|Ίππει̃ς|Гиппеи|}}
# {{РСКД/Словник|Ίπποβόται|Гиппоботы|}}
# {{РСКД/Словник|Ίπποτοξόταυ|Гиппотоксоты|}}
# {{РСКД/Словник|Ίσονομία|Исономия|}}
# {{РСКД/Словник|Ίσοτελής|Ίσοτελής|}}

# {{РСКД/Словник|Ύάδες|Гиады|}}
# {{РСКД/Словник|Ύάμπεια|Гиампеи|}}
# {{РСКД/Словник|Ύβρις|Хюбрис|}}
# {{РСКД/Словник|Ύδροφόρια|Гидрофории|}}
# {{РСКД/Словник|Ύλλει̃ς|Ύλλει̃ς|}}
# {{РСКД/Словник|Ύπήκοοι|Гипекои|}}
# {{РСКД/Словник|Ύπαιθρος|Гипетральный храм|}}
# {{РСКД/Словник|Ύπασπιστής|Гипаспист|}}
# {{РСКД/Словник|Ύπεύθυνος|Ύπεύθυνος|}}
# {{РСКД/Словник|Ύπηρέται|Гипереты|}}
# {{РСКД/Словник|Ύπνος|Гипнос|}}
# {{РСКД/Словник|Ύποβολεύς|Гипоболей|}}
# {{РСКД/Словник|Ύπογραμματεύς|Гипограмматей|}}
# {{РСКД/Словник|Ύποκριτής|Гипокрит|}}
# {{РСКД/Словник|Ύποσκήνιον|Гипоскемий|}}
# {{РСКД/Словник|Ώβαί|Обы|}}
# {{РСКД/Словник|Ώραπόλλων|Гораполлон|}}
# {{РСКД/Словник|Ώσχοφόρια|Осхофории|}}





# {{РСКД/Словник|Θάλος|Θάλος|}}
# {{РСКД/Словник|Θάνατος|Танатос|}}
# {{РСКД/Словник|Θήρων|Ферон|}}
# {{РСКД/Словник|Θίασος|Фиас|}}
# {{РСКД/Словник|Θαλλοφόροι|Фаллофоры|}}
# {{РСКД/Словник|Θεία|Тейя|}}
# {{РСКД/Словник|Θειου̃ς|Феунт|}}
# {{РСКД/Словник|Θεισόα|Фейсоя|}}
# {{РСКД/Словник|Θεολογει̃ον|Теологейон|}}
# {{РСКД/Словник|Θεου̃ πρόσωπον|Θεου̃ πρόσωπον|}}
# {{РСКД/Словник|Θεράποντες|Ферапонты|}}
# {{РСКД/Словник|Θεσμία|Θεσμία|}}
# {{РСКД/Словник|Θεσμοί|Θεσμοί|}}
# {{РСКД/Словник|Θεσμοθέται|Θεσμοθέται|}}
# {{РСКД/Словник|Θεσμοφόρια|Фесмофории|}}
# {{РСКД/Словник|Θεω̃ν 'όχημα|Θεω̃ν 'όχημα|}}
# {{РСКД/Словник|Θεωρίαι|Феории, теории|}}
# {{РСКД/Словник|Θεωρικόν|Теорикон|}}
# {{РСКД/Словник|Θη̃ρες|Фер,|}}
# {{РСКД/Словник|Θη̃τες|Феты|}}
# {{РСКД/Словник|Θούριον 'όρoς|Фурион|}}
# {{РСКД/Словник|Θρη̃νος|Френос|}}
# {{РСКД/Словник|Θρηνωδοί|Θρηνωδοί|}}
# {{РСКД/Словник|Θριαί|Θριαί|}}
# {{РСКД/Словник|Θρινακία|Θρινακία|}}
# {{РСКД/Словник|Θρόνιον|Фроний|}}
# {{РСКД/Словник|Θυοσκόοι|Θυοσκόοι|}}
# {{РСКД/Словник|Θυρίδες|Θυρίδες|}}
# {{РСКД/Словник|Θυσσαγέται|Фиссагеты|}}
# {{РСКД/Словник|Θύρα|Θύρα|}}
# {{РСКД/Словник|Ιο|Ио|}}


# {{РСКД/Словник|Ξάθροι|Ксатры|}}
# {{РСКД/Словник|Ξένια|Ξένια|}}
# {{РСКД/Словник|Ξένιος|Ксениос|}}
# {{РСКД/Словник|Ξένος|Иностранец|}}
# {{РСКД/Словник|Ξενηλασία|Ксенеласия|}}
# {{РСКД/Словник|Ξενικὰ τελει̃ν|Ξενικὰ τελει̃ν|}}
# {{РСКД/Словник|Ξύλον|Ξύλον|}}
# {{РСКД/Словник|Οι̉κέται|Οι̉κέται|}}
# {{РСКД/Словник|Οι̉κιά|Οι̉κιά|}}
# {{РСКД/Словник|Οι̉κότριβες|Οι̉κότριβες|}}
# {{РСКД/Словник|Οι̉νος|Οι̉νος|}}
# {{РСКД/Словник|Οι̉ωνισταί|Эонисты|}}
# {{РСКД/Словник|Ου̉ρανίωνες|Уранионы|}}
# {{РСКД/Словник|Ούσιας σίκη|Ούσιας σίκη|}}


# {{РСКД/Словник|Φάρος|Фарос, (i)|}}
# {{РСКД/Словник|Φάσις|Фасис, (ii)|}}
# {{РСКД/Словник|Φίκιον 'όρoς|Фикионская гора|}}
# {{РСКД/Словник|Φαίνινδα|Φαίνινδα|}}
# {{РСКД/Словник|Φαιδριάδες|Федриады|}}
# {{РСКД/Словник|Φαρμακου̃σσαι|Фармакуссы|}}
# {{РСКД/Словник|Φασιανοί|Фасианы|}}
# {{РСКД/Словник|Φείδων|Фидон|}}
# {{РСКД/Словник|Φειδίας|Фидий|}}
# {{РСКД/Словник|Φειδίτια|Фидития|}}
# {{РСКД/Словник|Φειδιππίδης|Фидиппид|}}
# {{РСКД/Словник|Φερνή|Φερνή|}}
# {{РСКД/Словник|Φη̃ρες|Фер, (i)|}}
# {{РСКД/Словник|Φλεγύαι|Флегии|}}
# {{РСКД/Словник|Φοινίκιον 'όρoς|Финикийская гора|}}
# {{РСКД/Словник|Φράτορες|Фратрии|}}
# {{РСКД/Словник|Φρεαττοι̃|Фреатты|}}
# {{РСКД/Словник|Φυγή|Φυγή|}}
# {{РСКД/Словник|Φυλή|Фила|}}
# {{РСКД/Словник|Φυλοβασιλεύς|Филобасилевс|}}
# {{РСКД/Словник|Φόβος|Фобос|}}
# {{РСКД/Словник|Φόνος|Φόνος|}}
# {{РСКД/Словник|Φόρμιγξ|Форминга|}}
# {{РСКД/Словник|Φόρος|Φόρος|}}
# {{РСКД/Словник|Φύσκων|Фиском|}}
# {{РСКД/Словник|Χάρις|Хариты, Грации|}}
# {{РСКД/Словник|Χαλκίοικος|Χαλκίοικος|}}
# {{РСКД/Словник|Χαριστήρια|Харистерии|}}
# {{РСКД/Словник|Χειρονομία|Χειρονομία|}}
# {{РСКД/Словник|Χειροτονία|Хиротония|}}
# {{РСКД/Словник|Χελιδόνια|Хелидонии|}}
# {{РСКД/Словник|Χελώνη|Хелона|}}
# {{РСКД/Словник|Χθόνιος|Хтоний|}}
# {{РСКД/Словник|Χιτών|Χιτών|}}
# {{РСКД/Словник|Χλαμύς|Хламида|}}
# {{РСКД/Словник|Χύτροι|Χύτροι|}}
# {{РСКД/Словник|Χώες|Χώες|}}
# {{РСКД/Словник|Ψήφισμα|Псефисма|}}
# {{РСКД/Словник|Ψευδομαρτυριω̃ν δίκη|Ψευδομαρτυριω̃ν δίκη|}}
# {{РСКД/Словник|Ψη̃φος|Ψη̃φος|}}
# {{РСКД/Словник|Ψηφίζεσιθαι|Голосование камнями|}}
# {{РСКД/Словник|Ψιλοί|Псилы|}}
# {{РСКД/Словник|Ψυχαγωγός|Психагог, психопомп|}}
# {{РСКД/Словник|Ψυχομαντει̃ον|Оракул по сновидениям|}}
# {{РСКД/Словник|τΩραι|Оры|}}
# {{РСКД/Словник|Aea|Эя|}}
# {{РСКД/Словник|Acca Larentia|Акка Ларенция|}}
# {{РСКД/Словник|Axana|Аксана|}}

# {{РСКД/Словник|Eryx|Эрикс|}}
# {{РСКД/Словник|Eugubium|Еugubium|}}

# {{РСКД/Словник|Hermon|Гермон|}}
# {{РСКД/Словник|Hero|Геро|}}
# {{РСКД/Словник|Hora|Часы суточные|}}
# {{РСКД/Словник|Hybla|Гибла|}}
# {{РСКД/Словник|Hyperborei|Гипербореи|}}
# {{РСКД/Словник|Hypaepa|Гипепы|}}
</div>

"""
# wikilist2 = wikilist.split('\n')


# lst = []
# for s in wikilist2:
# 	g = re.search(r'РСКД/Словник\|([^|}]+)\|([^|}]+)\|([^|}]*)', s)
# 	if g is None:
# 		print(s)
# 		continue
# 	d = g.groups()
# 	lst.append(d)
# 	pass
lst = re.findall(r'РСКД/Словник\|([^|}]+)\|([^|}]+)\|([^|}]*)', wikilist)
wordlist = sorted(lst, key=lambda v: v[0])
w = ("# {{РСКД/Словник|%s|%s|%s}}" % (i[0], i[1], i[2]) for i in wordlist)
WORDSLIST = '/home/vladislav/workspace/temp/lubker/wordslist_new.txt'
vladi_commons.file_savelines(WORDSLIST, w)