t = """\
{{РСКД-шапка словника|КАЧЕСТВО=}}
<!-- {{Перерабатываю}}-->
<center>[Исправить: а) Греческие слова в конце списка, в словаре же они чередуются с латинскими. б) Вычитать номера страниц.]</center>
__TOC__
== Латин. ==
<div style='columns:3;-moz-columns:3;-webkit-columns:3;'>
==== A ====
<!-- В скане: от http://dlib.rsl.ru/viewer/01003599381#?page=4 до http://dlib.rsl.ru/viewer/01003599381#?page=109 -->
# {{статья в словнике3|Abacus|Абак|}}
# {{статья в словнике3|Abaddir|Абаддир|}}
# {{статья в словнике3|Abantiades|Абантиад|}}
# {{статья в словнике3|Abas|Абант|}}
# {{статья в словнике3|Abdalonymus|Абдулоним, Абдулонома|}}
# {{статья в словнике3|Abdera|Абдера|}}
# {{статья в словнике3|Abdicatio|Абдикация|}}
# {{статья в словнике3|Abella|Абелла|}}
# {{статья в словнике3|Abellinum|Абеллинум|}}
# {{статья в словнике3|Abeona|Абеона|}}
# {{статья в словнике3|Abii|Абии|}}
# {{статья в словнике3|Abisares|Абисар|}}
# {{статья в словнике3|Abnoba mons|Абноба|}}
# {{статья в словнике3|Abolitio|Амнистия|}}
# {{статья в словнике3|Abolla|Аболла|}}
# {{статья в словнике3|Aborigines|Аборигены|}}
# {{статья в словнике3|Abrogatio|Аброгацио|}}
# {{статья в словнике3|Absentia|Абсента|}}
# {{статья в словнике3|Abstinendi beneficium|Abstinendi beneficium|}}
# {{статья в словнике3|Absyrtos|Абсирт|}}
# {{статья в словнике3|Abulites|Абулит|}}
# {{статья в словнике3|Abundantia|Абунданция|}}
# {{статья в словнике3|Abyla columna|Абила|}}
# {{статья в словнике3|Academia|Академия|}}
# {{статья в словнике3|Academus|Академ|}}
# {{статья в словнике3|Acamas|Акамант|}}
# {{статья в словнике3|Acanthus (i)|Акант|4}}
# {{статья в словнике3|Acanthus (ii)|Акант|4}}
# {{статья в словнике3|Acarnan|Акарнан|}}
# {{статья в словнике3|Acarnania|Акарнания|}}
# {{статья в словнике3|Acastus|Акаст|}}
# {{статья в словнике3|Acca Larentia|Акка Ларенция|}}
# {{статья в словнике3|Accensi|Акцензы|}}
# {{статья в словнике3|Accius|Акций|}}
# {{статья в словнике3|Acclamatio|Аккламация|}}
# {{статья в словнике3|Accumbere|Accumbere|}}
# {{статья в словнике3|Acerra|Ацерра|}}
# {{статья в словнике3|Acerrae|Ацерры|}}
# {{статья в словнике3|Acestes|Акест|}}
# {{статья в словнике3|Achaei|Ахейцы|}}
# {{статья в словнике3|Achaemenes|Ахемен|}}
# {{статья в словнике3|Achaeus|Ахей|}}
# {{статья в словнике3|Achaia|Ахайя|}}
# {{статья в словнике3|Achates|Ахат|}}
# {{статья в словнике3|Achelous|Ахелой|}}
# {{статья в словнике3|Acheron|Ахеронт|}}
# {{статья в словнике3|Acherontia|Ахеронтия|}}
# {{статья в словнике3|Achillas|Ахилла|}}
# {{статья в словнике3|Achilles|Ахиллес, Ахилл|}}
# {{статья в словнике3|Achradina|Ахрадина|}}
# {{статья в словнике3|Acidalia|Акидалия|}}
# {{статья в словнике3|Acies|Боевой строй|}}
# {{статья в словнике3|Acilii|Ацилии|}}
# {{статья в словнике3|Acinaces|Акинак|}}
# {{статья в словнике3|Acipenser|Акипенсер|}}
# {{статья в словнике3|Acis|Акид|}}
# {{статья в словнике3|Acoetes|Акойт, Акет|}}
# {{статья в словнике3|Acontius|Аконтий|}}
# {{статья в словнике3|Acrae|Акры|14}}
# {{статья в словнике3|Άκραιφία|Акрефия|14}}
# {{статья в словнике3|Άκράγας|Акрагант|14}}
# {{статья в словнике3|Acrisius|Акрисий|14}}
# {{статья в словнике3|Acritas|Акритас|}}
# {{статья в словнике3|Acro|Гелений Акрон|}}
# {{статья в словнике3|Acroama|Акроама|}}
# {{статья в словнике3|Acroceraunia|Акрокеравния|}}
# {{статья в словнике3|Acta|Акта|}}
# {{статья в словнике3|Actaeon|Актеон|}}
# {{статья в словнике3|Acte|Актэ|}}
# {{статья в словнике3|Actio|Акт|}}
# {{статья в словнике3|Actium|Акций|}}
# {{статья в словнике3|Actor|Актор|}}
# {{статья в словнике3|Actoridae|Акториды|}}
# {{статья в словнике3|Actuaria|Actuaria|}}
# {{статья в словнике3|Actuarii|Актуарии|}}
# {{статья в словнике3|Aculeo|Акулео|}}
# {{статья в словнике3|Acus|Acus|}}
# {{статья в словнике3|Addictus|Аддикт|17}}
# {{статья в словнике3|Adeona|Адеона|}}
# {{статья в словнике3|Adherbal|Адгербал|}}
# {{статья в словнике3|Adiabena|Адиабена|}}
# {{статья в словнике3|Adlecti|Adlecti|}}
# {{статья в словнике3|Admagetobriga|Адмагетобрига|}}
# {{статья в словнике3|Άδμητος|Адмет|17}}
# {{статья в словнике3|Admissio|Адмиссия|17}}
# {{статья в словнике3|Adonis|Адонис|}}
# {{статья в словнике3|Adoptio|Усыновление|}}
# {{статья в словнике3|Adoratio|Адорация, проскинесис|}}
# {{статья в словнике3|Adramytteum|Адрамиттий|}}
# {{статья в словнике3|Adrana|Адрана|}}
# {{статья в словнике3|Adrastea|Адрастея|}}
# {{статья в словнике3|Adrumetum|Гадрумет|}}
# {{статья в словнике3|Aduatuci|Адуатуки|}}
# {{статья в словнике3|Adulterium|Адюльтер|}}
# {{статья в словнике3|Adversaria|Адверсария|}}
# {{статья в словнике3|Adversitor|Адверситор|}}
# {{статья в словнике3|Advocatus|Адвокат|}}
# {{статья в словнике3|Aea|Эя|}}
# {{статья в словнике3|Aeacides|Эакиды|}}
# {{статья в словнике3|Aeacus|Эак|}}
# {{статья в словнике3|Aedicula|Эдикула|}}
# {{статья в словнике3|Aediles|Эдилы|}}
# {{статья в словнике3|Aediles cereales|Цереальные эдилы|}}
# {{статья в словнике3|Aediles municipales|Муниципальные эдилы|}}
# {{статья в словнике3|Aedituus|Служитель храма|}}
# {{статья в словнике3|Aedon|Аэдона|}}
# {{статья в словнике3|Aedui|Эдуи|}}
# {{статья в словнике3|Aeeta|Ээт|}}
# {{статья в словнике3|Aegae|Эги (Эга)|}}
# {{статья в словнике3|Aegaeum mare|Эгейское море|}}
# {{статья в словнике3|Aegates|Эгуссы|}}
# {{статья в словнике3|Aegeus|Эгеи|}}
# {{статья в словнике3|Aegiale|Aegiale|}}
# {{статья в словнике3|Αἰγίμιος|Эгимий|24}}
# {{статья в словнике3|Aegina|Эгина|}}
# {{статья в словнике3|Aegion|Айгий, Эгион|}}
# {{статья в словнике3|Aegis|Эгида|}}
# {{статья в словнике3|Aegisthus|Эгисф|}}
# {{статья в словнике3|Aegos flumen|Эгоспотамп|}}
# {{статья в словнике3|Aegyptus|Египет, Эгипт|}}
# {{статья в словнике3|Aelia gens|Элии|}}
# {{статья в словнике3|Aelianus|Элиан|}}
# {{статья в словнике3|Aello|Аэлло|}}
# {{статья в словнике3|Aemilia lex|Эмилиа закон|}}
# {{статья в словнике3|Aemilia via|Эмилиа виа|}}
# {{статья в словнике3|Aemilianus|Эмилиан|}}
# {{статья в словнике3|Aemilii|Эмилии|}}
# {{статья в словнике3|Aemilius Probus|Эмилий Проб|}}
# {{статья в словнике3|Aenaria|Энария|}}
# {{статья в словнике3|Aeneas|Aeneas|}}
# {{статья в словнике3|Aeneas|Эней|}}
# {{статья в словнике3|Aenianes|Энианы|}}
# {{статья в словнике3|Aenus (i)|Энос|32-33}}
# {{статья в словнике3|Aenus (ii)|Энус|33}}
# {{статья в словнике3|Aeoles|Эолийцы|}}
# {{статья в словнике3|Aeolia|Эолия|}}
# {{статья в словнике3|Aeolis|Эолида|}}
# {{статья в словнике3|Aeolus|Эол|}}
# {{статья в словнике3|Aequi|Эквы|}}
# {{статья в словнике3|Aequitas|Эквитас|}}
# {{статья в словнике3|Aerarii|Эрарии|}}
# {{статья в словнике3|Aerarium|Эрарий|}}
# {{статья в словнике3|Aerope|Аэропа|}}
# {{статья в словнике3|Aerugo|Aerūgo|}}
# {{статья в словнике3|Aes|Медь, бронза|}}
# {{статья в словнике3|Aesacus|Эсак|}}
# {{статья в словнике3|Aeschines|Эсхин|}}
# {{статья в словнике3|Aeschrio|Эсхрион, Айсхрион|36}}
# {{статья в словнике3|Aeschylus|Эсхил|36—37}}
# {{статья в словнике3|Aesculapius|Эскулап|37}}
# {{статья в словнике3|Aesepus|Эсеп|37}}
# {{статья в словнике3|Aesernia|Эзерния|37—38}}
# {{статья в словнике3|Aeson|Эсон|38}}
# {{статья в словнике3|Aesopus|Эзоп|38}}
# {{статья в словнике3|Aestimatio litis|Aestimatio litis|38}}
# {{статья в словнике3|Aesula|Эсула|38}}
# {{статья в словнике3|Αίσυμνήτης (i)|Айсимнет|38}}
# {{статья в словнике3|Αίσυμνήτης (ii)|Айсимнет|38—39}}
# {{статья в словнике3|Aeternitas|Этернитас, Этернитата|39}}
# {{статья в словнике3|Αίθαλία|Эфалия|39}}
# {{статья в словнике3|Aether|Эфир|39}}
# {{статья в словнике3|Aethiopes|Эфиопы|39}}
# {{статья в словнике3|Αεθλιος|?|39}}
# {{статья в словнике3|Aethra|Эфра|39—40}}
# {{статья в словнике3|Aetion|Аэтион|}}
# {{статья в словнике3|Aetius|Аэций|}}
# {{статья в словнике3|Aetna|Этна|}}
# {{статья в словнике3|Aetolia|Этолия|}}
# {{статья в словнике3|Afer|Афр|}}
# {{статья в словнике3|Affinitas|Affinĭtas|}}
# {{статья в словнике3|Afranii|Афрании|}}
# {{статья в словнике3|Africa|Африка|}}
# {{статья в словнике3|Africa propria|Africa propria|}}
# {{статья в словнике3|Africanus|Африканский|}}
# {{статья в словнике3|Africus|Африк|}}
# {{статья в словнике3|Agamedes|Агамед|}}
# {{статья в словнике3|Agamemnon|Агамемнон|}}
# {{статья в словнике3|Aganippe|Аганиппа|}}
# {{статья в словнике3|Agasones|Агасоны|}}
# {{статья в словнике3|Agatharchus|Агафарх|}}
# {{статья в словнике3|Agathyrsi|Агафирсы|}}
# {{статья в словнике3|Agave|Агава|}}
# {{статья в словнике3|Agdestis|Агдистис|}}
# {{статья в словнике3|Agedincum|Агединк|}}
# {{статья в словнике3|Agema|Агема|45}}
# {{статья в словнике3|Agenor|Αгенор|45-46}}
# {{статья в словнике3|Ager publicus|Агер публикус|46-48}}
# {{статья в словнике3|Agesander|Агесандр|}}
# {{статья в словнике3|Agesipolis|Агесипол|}}
# {{статья в словнике3|Agger|Agger|}}
# {{статья в словнике3|Agis|Агис|}}
# {{статья в словнике3|Agitator|Агитатор|}}
# {{статья в словнике3|Aglaie|Аглая|}}
# {{статья в словнике3|Aglaophon|Аглаофон|}}
# {{статья в словнике3|Agmen|Agmen|}}
# {{статья в словнике3|Agnatio|Agnatio|}}
# {{статья в словнике3|Agonia|Агония, Агоналия|}}
# {{статья в словнике3|Agoracritus|Агоракрит|}}
# {{статья в словнике3|Agri decumates|Декуматские поля|}}
# {{статья в словнике3|Agrianes|Агрианы|}}
# {{статья в словнике3|Agricola|Агрикола|}}
# {{статья в словнике3|Agrigentum|Агригент|53}}
# {{статья в словнике3|Agrimensor|Агрименсор|}}
# {{статья в словнике3|Agrionia|Агриония|}}
# {{статья в словнике3|Agrippa|Агриппа|53-54}}
# {{статья в словнике3|Agrippina|Агриппина|54-55}}
# {{статья в словнике3|Agro|Агрон|55}}
# {{статья в словнике3|Agroecius|Агроэций|55}}
# {{статья в словнике3|Agyieus|Агией|}}
# {{статья в словнике3|Ahala|Ахала|}}
# {{статья в словнике3|Ai-|Aί-|}}
# {{статья в словнике3|Aius Locutius|Аий Локуций|}}
# {{статья в словнике3|Ala|Ала|}}
# {{статья в словнике3|Alabanda|Алабанда|}}
# {{статья в словнике3|Alani|Аланы|}}
# {{статья в словнике3|Alaricus|Аларих|}}
# {{статья в словнике3|Alba|Альба|}}
# {{статья в словнике3|Albania|Албания|}}
# {{статья в словнике3|Albaniae|Албанские (Каспийские) ворота|}}
# {{статья в словнике3|Albanum|Альбанум|}}
# {{статья в словнике3|Albanus lacus|Альбанское озеро|}}
# {{статья в словнике3|Albanus mons|Альбанская гора|}}
# {{статья в словнике3|Albinovanus|Альбинован|}}
# {{статья в словнике3|Albintimilium|Албинтимилий|}}
# {{статья в словнике3|Albis|Альбида|}}
# {{статья в словнике3|Album|Альбом|}}
# {{статья в словнике3|Albunea|Альбунея|}}
# {{статья в словнике3|Alcaeus|Алкей|57}}
# {{статья в словнике3|Alcamenes|Алкамен|}}
# {{статья в словнике3|Alcathous|Алкафой|}}
# {{статья в словнике3|Alcestis|Алкестида|}}
# {{статья в словнике3|Alcetas|Алкет|}}
# {{статья в словнике3|Alcibiades|Алкивиад|}}
# {{статья в словнике3|Alcidamas|Алкидамант|}}
# {{статья в словнике3|Alcinous|Алкиной|}}
# {{статья в словнике3|Alciphron|Алкифрон|}}
# {{статья в словнике3|Alcmaeo|Алкмеон|}}
# {{статья в словнике3|Alcman|Алкман|}}
# {{статья в словнике3|Alcmena|Алкмена|}}
# {{статья в словнике3|Alcyone|Алкиона|}}
# {{статья в словнике3|Alea|Алея|}}
# {{статья в словнике3|Alea|Алея|}}
# {{статья в словнике3|Alec|Alec|}}
# {{статья в словнике3|Alecto|Алекто|}}
# {{статья в словнике3|Aleius campus|Алейская равнина|}}
# {{статья в словнике3|Alemanni|Алеманны|}}
# {{статья в словнике3|Aleria|Алерия|}}
# {{статья в словнике3|Alesia|Алезия|}}
# {{статья в словнике3|Aletes|Алет|}}
# {{статья в словнике3|Aleuadae|Алевады|}}
# {{статья в словнике3|Alexander|Александр|}}
# {{статья в словнике3|Alexandra|Александра|}}
# {{статья в словнике3|Alexandrea|Александрия|}}
# {{статья в словнике3|Alfenus|Альфен|}}
# {{статья в словнике3|Algidum|Альгид|}}
# {{статья в словнике3|Algidus mons|Альгидские горы|}}
# {{статья в словнике3|Alimentarii|Алиментарии|}}
# {{статья в словнике3|Alimentus|Алимент|}}
# {{статья в словнике3|Aliphera|Алифера|}}
# {{статья в словнике3|Alipilus|Алипил|}}
# {{статья в словнике3|Aliso|Алисой|}}
# {{статья в словнике3|Allia|Аллия|}}
# {{статья в словнике3|Allienus|Аллиен|}}
# {{статья в словнике3|Allifae|Аллифы|}}
# {{статья в словнике3|Allobroges|Аллоброги|}}
# {{статья в словнике3|Almo|Алмо|}}
# {{статья в словнике3|Alope|Алопа|}}
# {{статья в словнике3|Alpes|Альпы|}}
# {{статья в словнике3|Alphesiboea|Алфесибея|}}
# {{статья в словнике3|Alpinus|Альпин|}}
# {{статья в словнике3|Alsium|Алзий|}}
# {{статья в словнике3|Althaea|Алтея|}}
# {{статья в словнике3|Altinum|Альтинум|}}
# {{статья в словнике3|Aluntium|Алунций|}}
# {{статья в словнике3|Alyattes|Алиатт|}}
# {{статья в словнике3|Alyzia|Алузия|}}
# {{статья в словнике3|Amalteum|Амалтеум|}}
# {{статья в словнике3|Amalthea|Амалфея|}}
# {{статья в словнике3|Amanicae pylae|Аманские ворота|}}
# {{статья в словнике3|Amantia|Амантия|}}
# {{статья в словнике3|Amanus|Аман|}}
# {{статья в словнике3|Amaracus|Амарак|}}
# {{статья в словнике3|Amardi|Амарды|}}
# {{статья в словнике3|Amarynthos|Амаринф|}}
# {{статья в словнике3|Amasenus|Амасен|}}
# {{статья в словнике3|Amasis|Амасис|}}
# {{статья в словнике3|Amastris|Амастрида|}}
# {{статья в словнике3|Amata|Амата|}}
# {{статья в словнике3|Amathus|Амафунт|}}
# {{статья в словнике3|Amazones|Амазонки|}}
# {{статья в словнике3|Ambacti|Амбакты|}}
# {{статья в словнике3|Ambarri|Амбарры|}}
# {{статья в словнике3|Ambarvalis hostia|Амбарвальская жертва|}}
# {{статья в словнике3|Ambiani|Амбианы|}}
# {{статья в словнике3|Ambibarii|Амбибарии|}}
# {{статья в словнике3|Ambilareti|Амбилареты|}}
# {{статья в словнике3|Ambiliati|Амбилиаты|}}
# {{статья в словнике3|Ambiorix|Амбиорикс|}}
# {{статья в словнике3|Ambitus|Амбитус|}}
# {{статья в словнике3|Ambivariti|Амбивариты|}}
# {{статья в словнике3|Ambivius|Амбивий|}}
# {{статья в словнике3|Ambracia|Амбракия|}}
# {{статья в словнике3|Ambrones|Амброны|}}
# {{статья в словнике3|Ambrosia|Амвросия|}}
# {{статья в словнике3|Ambrysus|Амбрис|}}
# {{статья в словнике3|Ambubaiae|Амбубаи|}}
# {{статья в словнике3|Ambulatio|Ambulatio|}}
# {{статья в словнике3|Amburbium|Амбурбиум|}}
# {{статья в словнике3|Ameria|Америя|}}
# {{статья в словнике3|Amethystus|Аметист|}}
# {{статья в словнике3|Amicus|Амик|}}
# {{статья в словнике3|Amisia|Амисия|}}
# {{статья в словнике3|Amisus|Амис|}}
# {{статья в словнике3|Amiternum|Амитерн|}}
# {{статья в словнике3|Ammentum|Амментум|}}
# {{статья в словнике3|Ammianus Marcellinus|Аммиан Марцеллин|}}
# {{статья в словнике3|Ammon|Аммон|}}
# {{статья в словнике3|Ammonium|Аммона оазис|}}
# {{статья в словнике3|Ammonius|Аммоний|}}
# {{статья в словнике3|Amor|Амор|}}
# {{статья в словнике3|Amorgos|Аморгос|}}
# {{статья в словнике3|Ampelius|Лукций Ампелий|}}
# {{статья в словнике3|Amphiaraus|Амфиарай|}}
# {{статья в словнике3|Amphictyones|Амфиктионы|}}
# {{статья в словнике3|Amphilochus|Амфилох|}}
# {{статья в словнике3|Amphio|Амфион|}}
# {{статья в словнике3|Amphipolis|Амфиполь|}}
# {{статья в словнике3|Amphissa|Амфисса|}}
# {{статья в словнике3|Amphitheatrum|Амфитеатр|}}
# {{статья в словнике3|Amphitrlte|Амфитрита|}}
# {{статья в словнике3|Amphitruo|Амфитрион|}}
# {{статья в словнике3|Amphora|Амфора|}}
# {{статья в словнике3|Amphoterus|Амфотер|}}
# {{статья в словнике3|Amphrysos|Амфрисос|}}
# {{статья в словнике3|Ampliatio|Ampliatio|}}
# {{статья в словнике3|Ampsancti lacus|Ампсанктское озеро|}}
# {{статья в словнике3|Ampsivarii|Ампсиварии|}}
# {{статья в словнике3|Amulius|Амулет|}}
# {{статья в словнике3|Amyclae|Амиклы|}}
# {{статья в словнике3|Amycus|Амик|}}
# {{статья в словнике3|Amymone|Амимона|}}
# {{статья в словнике3|Amynander|Аминандр|}}
# {{статья в словнике3|Amyntas|Аминта|}}
# {{статья в словнике3|Amyntor|Аминтор|}}
# {{статья в словнике3|Amythaon|Амифаон|}}
# {{статья в словнике3|Anacharsis|Анахарсис|84}}
# {{статья в словнике3|Anacreon|Анакреон|84}}
# {{статья в словнике3|Anactorium|Анакторий|84}}
# {{статья в словнике3|Anagnia|Анагния|84}}
# {{статья в словнике3|Anagnostes|Анагност|84}}
# {{статья в словнике3|Anaitis|Ана(х)ита|84}}
# {{статья в словнике3|Anaphe|Анафа|84—85}}
# {{статья в словнике3|Anaphlystus|Анафлист|85}}
# {{статья в словнике3|Anartes|Анарты|85}}
# {{статья в словнике3|Anas|Анас|85}}
# {{статья в словнике3|Anatocismus|Anatocismus|85}}
# {{статья в словнике3|Anaxagoras|Анаксагор|85}}
# {{статья в словнике3|Anaxander|Анаксандр|85}}
# {{статья в словнике3|Anaxandrides|Анаксандрид|85—86}}
# {{статья в словнике3|Anaxarchus|Анаксарх|}}
# {{статья в словнике3|Anaxilaus|Анаксилай|}}
# {{статья в словнике3|Anaximander|Анаксимандр|}}
# {{статья в словнике3|Anaximenes|Анаксимен|}}
# {{статья в словнике3|Anazarbus|Аназарб|}}
# {{статья в словнике3|Ancaeus|Анкей|}}
# {{статья в словнике3|Anchesmus|Анхесм|}}
# {{статья в словнике3|Anchises|Анхис|}}
# {{статья в словнике3|Anhiale|Анхиала|}}
# {{статья в словнике3|Ancile|Анкил|}}
# {{статья в словнике3|Ancona|Анкона|}}
# {{статья в словнике3|Ancora|Якорь|}}
# {{статья в словнике3|Ancus Martius|Анк Марций|}}
# {{статья в словнике3|Ancyra|Анкира|}}
# {{статья в словнике3|Andania|Андания|}}
# {{статья в словнике3|Andes|Анды|}}
# {{статья в словнике3|Andraemon|Андремон|}}
# {{статья в словнике3|Andriscus|Андриск|}}
# {{статья в словнике3|Androclus|Андрокл|}}
# {{статья в словнике3|Androgeos|Андрогей|}}
# {{статья в словнике3|Andromache|Андромаха|}}
# {{статья в словнике3|Andromeda|Андромеда|}}
# {{статья в словнике3|Andronicus|Андроник|}}
# {{статья в словнике3|Andros|Андрос|}}
# {{статья в словнике3|Androsthenes|Андросфен|}}
# {{статья в словнике3|Androtion|Андротион|}}
# {{статья в словнике3|Anemurium|Анемурий|}}
# {{статья в словнике3|Angerona|Ангерона|}}
# {{статья в словнике3|Angli|Англы|}}
# {{статья в словнике3|Angrivarii|Ангриварии|}}
# {{статья в словнике3|Anguitia|Ангиция|90}}
# {{статья в словнике3|Anicius|Аниций|90}}
# {{статья в словнике3|Anio|Аниен|90}}
# {{статья в словнике3|Anius|Аний|90}}
# {{статья в словнике3|Anna Perenna|Анна Перенна|90}}
# {{статья в словнике3|Annales|Анналы|90-91}}
# {{статья в словнике3|Άννίκερις|Анникерид|91}}
# {{статья в словнике3|Annii|Аннии|91}}
# {{статья в словнике3|Annona|Аннона|91}}
# {{статья в словнике3|Annulus|Аннул|91}}
# {{статья в словнике3|Annus|Год|91-93}}
# {{статья в словнике3|Anquisitio|Anquisitio|93}}
# {{статья в словнике3|Anser|Ансер|93}}
# {{статья в словнике3|Antaeus|Антей|93}}
# {{статья в словнике3|Άνταλκίδας|Анталкид|93}}
# {{статья в словнике3|Άντανδρος, ή|Антандр (город)|93}}
# {{статья в словнике3|Άντανδρος, ό|Антандр|93}}
# {{статья в словнике3|Άντάραδος|Антарад|93}}
# {{статья в словнике3|Anteambulones|Антеамбулоны|93}}
# {{статья в словнике3|Antecessores|Antecessōres|93}}
# {{статья в словнике3|Antefixa|Антефикс|93}}
# {{статья в словнике3|Άντεια|Антея|93}}
# {{статья в словнике3|Άντεια|Антей Публий|93-94}}
# {{статья в словнике3|Anteius|Антей|}}
# {{статья в словнике3|Antemnae|Антемны|}}
# {{статья в словнике3|Antennae|Антенны|}}
# {{статья в словнике3|Antenor|Антенор|}}
# {{статья в словнике3|Antepilani|Антепиланы|}}
# {{статья в словнике3|Anteros|Антэрот|}}
# {{статья в словнике3|Antestans|Antestāns|}}
# {{статья в словнике3|Anthedon|Анфедон|}}
# {{статья в словнике3|Anthele|Анфела|}}
# {{статья в словнике3|Anthemus|Анфемус|}}
# {{статья в словнике3|Anthemusia|Анфемусия|}}
# {{статья в словнике3|Anthermus|Анферм|}}
# {{статья в словнике3|Anthologia graeca|Греческая антология|}}
# {{статья в словнике3|Anthologia latina|Латинская антология|}}
# {{статья в словнике3|Anthylla|Анфилла|}}
# {{статья в словнике3|Antias|Antias|}}
# {{статья в словнике3|Anticlea|Антиклея|}}
# {{статья в словнике3|Anticyra|Антикира|}}
# {{статья в словнике3|Antigona|Антигона|}}
# {{статья в словнике3|Antigonea|Антигония|}}
# {{статья в словнике3|Antigonus|Антигон|}}
# {{статья в словнике3|Antilibanus|Антиливан|}}
# {{статья в словнике3|Antilochus|Антилох|}}
# {{статья в словнике3|Antimachus|Антимах|}}
# {{статья в словнике3|Antinous|Антиной|}}
# {{статья в словнике3|Antiochia|Антиохия|}}
# {{статья в словнике3|Antiochus|Антиох|}}
# {{статья в словнике3|Antiopa|Антиопа|100}}
# {{статья в словнике3|Antipater|Антипатр|100—101}}
# {{статья в словнике3|Antiphanes|Антифан|101}}
# {{статья в словнике3|Antiphates|Антифат|101}}
# {{статья в словнике3|Antiphilus|Антифил|101}}
# {{статья в словнике3|Antiphon|Антифон|101—102}}
# {{статья в словнике3|Antipolis|Антиполь|}}
# {{статья в словнике3|Antiquarins|Антиквариус|}}
# {{статья в словнике3|Antirrhium|Антиррий|}}
# {{статья в словнике3|Antissa|Антисса|}}
# {{статья в словнике3|Antisthenes|Антисфен|}}
# {{статья в словнике3|Antistii|Антистии|}}
# {{статья в словнике3|Antium|Антиум|}}
# {{статья в словнике3|Antlia|Антлия|}}
# {{статья в словнике3|Antonia|Антония|}}
# {{статья в словнике3|Antonii|Антонии|}}
# {{статья в словнике3|Antoninus|Антонин Марк Аврелий|}}
# {{статья в словнике3|Antoninus Pius|Антонин Пий|}}
# {{статья в словнике3|Antonlnus Liberalis|Антонин Либерал|}}
# {{статья в словнике3|Anubis|Анубис|}}
# {{статья в словнике3|Anxur|Анксур|}}
# {{статья в словнике3|Anytus|Анит|}}
# {{статья в словнике3|Aon|Аон|}}
# {{статья в словнике3|Aornus|Аорн|}}
# {{статья в словнике3|Apellatio|Апелляция|}}
# {{статья в словнике3|Apelles|Апеллес|}}
# {{статья в словнике3|Apenninus|Апеннины|}}
# {{статья в словнике3|Aper (i)|Апер Марк|109}}
# {{статья в словнике3|Aper (ii)|Вепрь|109}}
# {{статья в словнике3|Apex|Апекс|}}
# {{статья в словнике3|Aphaca|Афек|}}
# {{статья в словнике3|Aphareus|Афарей|}}
# {{статья в словнике3|Aphetate|Афеты|}}
# {{статья в словнике3|Aphidnae|Афидны|}}
# {{статья в словнике3|Aphrodisia|Афродисии|}}
# {{статья в словнике3|Aphrodisias|Афродисий|}}
# {{статья в словнике3|Aphrodisium|Афродисий|}}
# {{статья в словнике3|Aphroditopolis|Афродитополь|}}
# {{статья в словнике3|Aphthonius|Афтоний|}}
# {{статья в словнике3|Aphytis|Афитида|}}
# {{статья в словнике3|Apia|Апия|}}
# {{статья в словнике3|Apicius|Апиции|}}
# {{статья в словнике3|Apidanus|Апидан|}}
# {{статья в словнике3|Apion|Апион|}}
# {{статья в словнике3|Apis|Апис|}}
# {{статья в словнике3|Apium|Апиум|}}
# {{статья в словнике3|Apocolocynithosis|Апоколокинтосис|}}
# {{статья в словнике3|Apollinaris|Аполлинарий|}}
# {{статья в словнике3|Apollinis promunturium|Аполлона мыс|}}
# {{статья в словнике3|Apollinopolis|Аполлинополь|}}
# {{статья в словнике3|Apollo|Аполлон|}}
# {{статья в словнике3|Apollodorus|Аполлодор|}}
# {{статья в словнике3|Apollonia|Аполлония|}}
# {{статья в словнике3|Apollonis|Аполлонида|}}
# {{статья в словнике3|Apollonius|Аполлоний|}}
# {{статья в словнике3|Aponus fons|Апон, апонский источник|}}
# {{статья в словнике3|Apophoreta|Апофорета|}}
# {{статья в словнике3|Apotheca|Апотека|}}
# {{статья в словнике3|Apparitor|Аппаритор|}}
# {{статья в словнике3|Appia via|Аппия виа|}}
# {{статья в словнике3|Appianus|Аппиан|}}
# {{статья в словнике3|Appollinares ludi|Апполинарии|}}
# {{статья в словнике3|Apronianus|Апрониан|}}
# {{статья в словнике3|Apronius|Апроний|}}
# {{статья в словнике3|Apsines|Апсин|}}
# {{статья в словнике3|Apuleius|Апулей|}}
# {{статья в словнике3|Apulia|Апулия|}}
# {{статья в словнике3|Aquae|Аквы|}}
# {{статья в словнике3|Aquae ductus (i)|Акведук|120}}
# {{статья в словнике3|Aquae ductus (ii)|Акведукт|120}}
# {{статья в словнике3|Aquae et ignis interdictio|Aquae et ignis interdictio|}}
# {{статья в словнике3|Aquae haustus|Aquae haustus|}}
# {{статья в словнике3|Aquarius|Aquarius|}}
# {{статья в словнике3|Aquila (i)|Орел|120-121}}
# {{статья в словнике3|Aquila (ii)|Аквила|121}}
# {{статья в словнике3|Aquileia|Аквилея|}}
# {{статья в словнике3|Aquilii|Аквилии|}}
# {{статья в словнике3|Aquilo|Аквилон|}}
# {{статья в словнике3|Aquilonia|Аквилония|}}
# {{статья в словнике3|Aquinum|Аквинум|}}
# {{статья в словнике3|Aquitania|Аквитания|}}
# {{статья в словнике3|Ara|Ara|}}
# {{статья в словнике3|Ara Ubiorum|Алтарь убиев|}}
# {{статья в словнике3|Arabia|Аравия|}}
# {{статья в словнике3|Arabicus sinus|Аравийский залив|}}
# {{статья в словнике3|Arabus|Араб|}}
# {{статья в словнике3|Arachosia|Арахосия|}}
# {{статья в словнике3|Arachthus|Арахт|}}
# {{статья в словнике3|Arachue|Арахна|}}
# {{статья в словнике3|Aracythus|Aracythus|}}
# {{статья в словнике3|Aradus|Арад|}}
# {{статья в словнике3|Arae Philaenorum|Arae Philaenōrum|}}
# {{статья в словнике3|Arar|Арар|}}
# {{статья в словнике3|Arator|Аратор|}}
# {{статья в словнике3|Aratrum|Соха|}}
# {{статья в словнике3|Aratus|Арат|}}
# {{статья в словнике3|Arausio|Араузий|}}
# {{статья в словнике3|Araxes|Аракс|}}
# {{статья в словнике3|Arbaces|Арбак|}}
# {{статья в словнике3|Arbela|Арбелы|}}
# {{статья в словнике3|Arbiter|Арбитр|}}
# {{статья в словнике3|Arbiter bibendi|Arbĭter bibendi|}}
# {{статья в словнике3|Arbuscula|Арбускула|}}
# {{статья в словнике3|Arca|Arca|}}
# {{статья в словнике3|Arcadia|Аркадия|}}
# {{статья в словнике3|Arcadius|Аркадий|}}
# {{статья в словнике3|Arcanum|Арканум|}}
# {{статья в словнике3|Arcas|Аркад|}}
# {{статья в словнике3|Arcesilas|Аркесилай|}}
# {{статья в словнике3|Archelaus|Архелай|}}
# {{статья в словнике3|Archemotus|Архемор|}}
# {{статья в словнике3|Archeptolemus|Архептолем|}}
# {{статья в словнике3|Archestratus|Архестрат|}}
# {{статья в словнике3|Archetypus|Архетип|}}
# {{статья в словнике3|Archias|Архий|130}}
# {{статья в словнике3|Archidamus|Архидам|130}}
# {{статья в словнике3|Archilochus|Архилох|130}}
# {{статья в словнике3|Archimedes|Архимед|130—131}}
# {{статья в словнике3|Archinus|Архин|131}}
# {{статья в словнике3|Archippus|Архипп|131}}
# {{статья в словнике3|Architecti|Архитекторы, архитектура|131—?}}
# {{статья в словнике3|Archytas|Архит|}}
# {{статья в словнике3|Arconnesus|Арконнес|}}
# {{статья в словнике3|Arctinus|Арктин|}}
# {{статья в словнике3|Arctos|Арктос|}}
# {{статья в словнике3|Arcus|Арка|}}
# {{статья в словнике3|Ardea|Ардея|}}
# {{статья в словнике3|Ardericca|Ардерикка|}}
# {{статья в словнике3|Arduenna silva|Арденнский лес|}}
# {{статья в словнике3|Areithous|Ареифой|}}
# {{статья в словнике3|Arelas|Арелат|}}
# {{статья в словнике3|Aremorica|Арморика|}}
# {{статья в словнике3|Arena|Арена|}}
# {{статья в словнике3|Aretaeus|Аретей|}}
# {{статья в словнике3|Aretalogus|Aretalŏgus|}}
# {{статья в словнике3|Aretas|Арета|}}
# {{статья в словнике3|Arete|Арета|}}
# {{статья в словнике3|Arethusa|Аретуса|}}
# {{статья в словнике3|Areus|Арей|}}
# {{статья в словнике3|Argaeus|Аргей|}}
# {{статья в словнике3|Argaeus mous|Аргейская гора|}}
# {{статья в словнике3|Arganthonius|Аргантоний|}}
# {{статья в словнике3|Argei|Аргеи|}}
# {{статья в словнике3|Argentarius mons|Серебряная гора|}}
# {{статья в словнике3|Argentoratum|Аргенторатум|}}
# {{статья в словнике3|Argentum|Серебро|}}
# {{статья в словнике3|Arges|Арг|}}
# {{статья в словнике3|Argestes|Аргест|}}
# {{статья в словнике3|Argeutarius|Аргентарий|}}
# {{статья в словнике3|Argia|Аргия|}}
# {{статья в словнике3|Argiletum|Аргилет|}}
# {{статья в словнике3|Arginusae insulae|Аргинусские острова|}}
# {{статья в словнике3|Argippaei|Аргиппеи|}}
# {{статья в словнике3|Argivi|Аргивяне|}}
# {{статья в словнике3|Argo|Арго|}}
# {{статья в словнике3|Argolis|Арголида|}}
# {{статья в словнике3|Argonautae|Аргонавты|}}
# {{статья в словнике3|Argos|Аргос|}}
# {{статья в словнике3|Argos Amphilochicum|Аргос амфилохийский|}}
# {{статья в словнике3|Argus|Аргус, Аргос|}}
# {{статья в словнике3|Argyraspides|Аргираспиды|}}
# {{статья в словнике3|Ariabignes|Ариабигн|}}
# {{статья в словнике3|Ariadna|Ариадна,|}}
# {{статья в словнике3|Ariaeus|Ариэй|}}
# {{статья в словнике3|Ariana|Ариана|}}
# {{статья в словнике3|Ariarathes|Ариарат|}}
# {{статья в словнике3|Ariaspae|Ариаспы|}}
# {{статья в словнике3|Aricia|Ариция|}}
# {{статья в словнике3|Aries|Ариес|}}
# {{статья в словнике3|Arii|Арии|}}
# {{статья в словнике3|Arimaspi|Аримаспы|}}
# {{статья в словнике3|Arimazes|Аримаз|}}
# {{статья в словнике3|Arimi|Аримы|}}
# {{статья в словнике3|Ariminum|Ариминум|}}
# {{статья в словнике3|Ario|Арион|}}
# {{статья в словнике3|Ariobazanes|Ариобарзан|}}
# {{статья в словнике3|Ariovistus|Ариовист|}}
# {{статья в словнике3|Arisba|Арисба|}}
# {{статья в словнике3|Aristaenetus|Аристенет|}}
# {{статья в словнике3|Aristaeus|Аристей|}}
# {{статья в словнике3|Aristagoras|Аристагор|}}
# {{статья в словнике3|Aristarchus|Аристарх|}}
# {{статья в словнике3|Aristeas|Аристей|}}
# {{статья в словнике3|Aristides|Аристид|}}
# {{статья в словнике3|Aristippus|Аристипп|}}
# {{статья в словнике3|Aristius Fuscus|Аристий Фуск|}}
# {{статья в словнике3|Aristixenus|Аристоксен|}}
# {{статья в словнике3|Aristo|Аристон|}}
# {{статья в словнике3|Aristobulus|Аристобул|}}
# {{статья в словнике3|Aristocles|Аристокл|}}
# {{статья в словнике3|Ά̃ριστοκρατία|Аристократия|150}}
# {{статья в словнике3|Aristocrates|Аристократ|}}
# {{статья в словнике3|Aristodemus|Аристодем|150}}
# {{статья в словнике3|Aristogiton|Аристогитон|150}}
# {{статья в словнике3|Aristomachus|Аристомах|150}}
# {{статья в словнике3|Aristomenes|Аристомен|150}}
# {{статья в словнике3|Aristonicus|Аристоник|150}}
# {{статья в словнике3|Aristophanes|Аристофан|150—152}}
# {{статья в словнике3|Aristophon|Аристофон|152}}
# {{статья в словнике3|Aristus|Арист|152}}
# {{статья в словнике3|Aristoteles|Аристотель|152—154}}
# {{статья в словнике3|Ariusia|Ариусия|154}}
# {{статья в словнике3|Arma|Оружие|}}
# {{статья в словнике3|Armamenta|Армамента|}}
# {{статья в словнике3|Armamentarium|Армаментариум|}}
# {{статья в словнике3|Armarium|Armarium|}}
# {{статья в словнике3|Armatura|Арматура|}}
# {{статья в словнике3|Armene|Армена|}}
# {{статья в словнике3|Armenia|Армения|}}
# {{статья в словнике3|Armilla|Армилла|}}
# {{статья в словнике3|Armilustrum|Армилюстр|}}
# {{статья в словнике3|Arminius|Арминий|}}
# {{статья в словнике3|Armorica|Арморика|}}
# {{статья в словнике3|Arne|Арна|}}
# {{статья в словнике3|Arnobius|Арнобий|}}
# {{статья в словнике3|Arnus|Ары|}}
# {{статья в словнике3|Aromata|Ароматы|}}
# {{статья в словнике3|Arpi|Арпы|}}
# {{статья в словнике3|Arpinum|Арпинум|}}
# {{статья в словнике3|Arretium|Арреций|}}
# {{статья в словнике3|Arrha|Arrha|}}
# {{статья в словнике3|Arrhephoria|Аррефории|}}
# {{статья в словнике3|Arrhidaeus|Арридей|}}
# {{статья в словнике3|Arrianus|Арриан|}}
# {{статья в словнике3|Arrii|Аррии|}}
# {{статья в словнике3|Arrogatio|Arrogatio|}}
# {{статья в словнике3|Arruntius|Аррунций|}}
# {{статья в словнике3|Arsaces|Арсак|}}
# {{статья в словнике3|Arsacia|Арсакия|}}
# {{статья в словнике3|Arsamosata|Арсамосата|}}
# {{статья в словнике3|Arsanias|Арсаний|}}
# {{статья в словнике3|Arses|Арсес|}}
# {{статья в словнике3|Arsia|Арсия|}}
# {{статья в словнике3|Arsinoe|Арсиноя|}}
# {{статья в словнике3|Artabanus|Артабан|}}
# {{статья в словнике3|Artabazanes|Артабазан|}}
# {{статья в словнике3|Artabazus|Артабаз|}}
# {{статья в словнике3|Artaei|Артеи|}}
# {{статья в словнике3|Artaphernes|Артаферн|}}
# {{статья в словнике3|Artaunum|Артавн|}}
# {{статья в словнике3|Artavasdes|Артавазд|}}
# {{статья в словнике3|Artaxata|Артаксата|}}
# {{статья в словнике3|Artaxerxes|Артаксеркс|}}
# {{статья в словнике3|Artaxias|Артаксий|}}
# {{статья в словнике3|Artemidorus|Артемидор|}}
# {{статья в словнике3|Artemisia|Артемисия|}}
# {{статья в словнике3|Artemisium|Артемисион|}}
# {{статья в словнике3|Artemon|Артемон|}}
# {{статья в словнике3|Artolaganum|Артолаганум|}}
# {{статья в словнике3|Arulenus|Арулен|}}
# {{статья в словнике3|Arundo|Тростник|}}
# {{статья в словнике3|Aruns|Aruns|}}
# {{статья в словнике3|Aruntius|Арунтий|}}
# {{статья в словнике3|Arusianus|Арузиан|}}
# {{статья в словнике3|Aruspices|Гаруспики|}}
# {{статья в словнике3|Arvales fratres|Арвальские братья|}}
# {{статья в словнике3|Arverni|Арверны|}}
# {{статья в словнике3|Arx|Аркс|}}
# {{статья в словнике3|Arybbas|Ариба|}}
# {{статья в словнике3|As|Асс|166}}
# {{статья в словнике3|Asander|Асандр|166}}
# {{статья в словнике3|Asarotum|Asarōtum|166}}
# {{статья в словнике3|Asbestos|Асбест|166}}
# {{статья в словнике3|Asbolus|Асбол|166}}
# {{статья в словнике3|Ascalaphus|Аксалаф|166}}
# {{статья в словнике3|Ascalo|Аскалон|166}}
# {{статья в словнике3|Ascania|Аскания|166}}
# {{статья в словнике3|Ascanius|Асканий|166}}
# {{статья в словнике3|Asciburgium|Аскибургиум|166}}
# {{статья в словнике3|Asclepiades|Асклепиад|166}}
# {{статья в словнике3|Aslepiodotus|Асклепиодот|166}}
# {{статья в словнике3|Άσκλήπιός|Асклепий|166—167}}
# {{статья в словнике3|Άσκώλια|Асколия|167}}
# {{статья в словнике3|Asconius|Асконий|167}}
# {{статья в словнике3|Ascra|Аскра|167}}
# {{статья в словнике3|Asculum|Аскул|167}}
# {{статья в словнике3|Asdrubal|Гасдрубал|167}}
# {{статья в словнике3|Asellio|Аселлион, Семпроний|167}}
# {{статья в словнике3|Asia|Азия|167—168}}
# {{статья в словнике3|Asia prata|Азийский луг|168}}
# {{статья в словнике3|Asinarus|Асинар|168}}
# {{статья в словнике3|Asine|Асина|168}}
# {{статья в словнике3|Ashodelus|Асфодель|}}
# {{статья в словнике3|Asinii|Азинии|}}
# {{статья в словнике3|Asisium|Азизиум|}}
# {{статья в словнике3|Asius|Asĭus|}}
# {{статья в словнике3|Asopus|Асоп|}}
# {{статья в словнике3|Aspasia|Аспасия|}}
# {{статья в словнике3|Aspendus|Аспендос|}}
# {{статья в словнике3|Asper|Аспер|}}
# {{статья в словнике3|Asphaltites lacus|Мертвое море|}}
# {{статья в словнике3|Aspis|Аспис|}}
# {{статья в словнике3|Aspledon|Аспледон|}}
# {{статья в словнике3|Asprenas|Аспрена, Луций|}}
# {{статья в словнике3|Assa|Асса|}}
# {{статья в словнике3|Assaceni|Ассакены|}}
# {{статья в словнике3|Assaracus|Ассарак|}}
# {{статья в словнике3|Asser|Ассер|}}
# {{статья в словнике3|Assertor|Assertor|}}
# {{статья в словнике3|Assessor|Асессор|}}
# {{статья в словнике3|Assos|Асс|}}
# {{статья в словнике3|Assyria|Ассирия|}}
# {{статья в словнике3|Asta|Аста|}}
# {{статья в словнике3|Astaboras|Астабор|}}
# {{статья в словнике3|Astacus|Астак|}}
# {{статья в словнике3|Astapus|Астап|}}
# {{статья в словнике3|Astarte|Астарта|}}
# {{статья в словнике3|Asteria|Астерия|}}
# {{статья в словнике3|Asterion|Астерион|}}
# {{статья в словнике3|Asterope|Астероп|}}
# {{статья в словнике3|Astrabacus|Астрабак|}}
# {{статья в словнике3|Astraea|Астрея|}}
# {{статья в словнике3|Astrologia|Астрология и астрономия|}}
# {{статья в словнике3|Astura|Астура|}}
# {{статья в словнике3|Asturia|Астурия|}}
# {{статья в словнике3|Astyages|Астиаг|}}
# {{статья в словнике3|Astyanax|Астианакс|}}
# {{статья в словнике3|Astydamas|Астидамант|}}
# {{статья в словнике3|Astyoche|Астиохи|}}
# {{статья в словнике3|Astypalaea|Астипалея|}}
# {{статья в словнике3|Astyra|Астира|}}
# {{статья в словнике3|Asylum|Asўlum|}}
# {{статья в словнике3|Asymbolus|Асимбол|}}
# {{статья в словнике3|Atabulus|Атабул|}}
# {{статья в словнике3|Atabyris|Атабирис|}}
# {{статья в словнике3|Atalanta (i)|Аталанта|}}
# {{статья в словнике3|Atalanta (ii)|Аталанта|}}
# {{статья в словнике3|Atarneus|Атарней|}}
# {{статья в словнике3|Atax|Атакс|}}
# {{статья в словнике3|Ate|Ата|}}
# {{статья в словнике3|Ateii|Атейи|}}
# {{статья в словнике3|Atella|Ателла|}}
# {{статья в словнике3|Atellanae fabulae|Ателлана|}}
# {{статья в словнике3|Aternum|Атернум|}}
# {{статья в словнике3|Aternus|Атерн|}}
# {{статья в словнике3|Athamania|Афамания|}}
# {{статья в словнике3|Athamas|Афамант|}}
# {{статья в словнике3|Athanas|Атанаc|}}
# {{статья в словнике3|Athenae|Афины|}}
# {{статья в словнике3|Athenaeum|Атенеум (афинеум)|}}
# {{статья в словнике3|Athenaeus|Афиней|}}
# {{статья в словнике3|Athenagoras|Афинагор|}}
# {{статья в словнике3|Athenais|Афинаида|}}
# {{статья в словнике3|Athene|Афина|}}
# {{статья в словнике3|Athenio|Афенион|}}
# {{статья в словнике3|Athenodorus|Атенодор (Афинодор)|}}
# {{статья в словнике3|Athesis|Атесис|}}
# {{статья в словнике3|Athleta|Атлеты|}}
# {{статья в словнике3|Athlothetae|Атлофеты|}}
# {{статья в словнике3|Athos|Афон|}}
# {{статья в словнике3|Atii|Аттии|}}
# {{статья в словнике3|Atilii|Атилии|}}
# {{статья в словнике3|Atina|Атина|}}
# {{статья в словнике3|Atlantes|Атланты|}}
# {{статья в словнике3|Atlantis|Атлантида|}}
# {{статья в словнике3|Atlas|Атлас|}}
# {{статья в словнике3|Atlas|Атлас, Атлант|}}
# {{статья в словнике3|Atossa|Атосса|}}
# {{статья в словнике3|Atramentum|Атраментум|}}
# {{статья в словнике3|Atrax|Атракс|}}
# {{статья в словнике3|Atrebates|Атребаты|}}
# {{статья в словнике3|Atreus|Атрей|}}
# {{статья в словнике3|Atriensis|Atriensis|}}
# {{статья в словнике3|Atrium|Атриум|}}
# {{статья в словнике3|Atropates|Атропатес|}}
# {{статья в словнике3|Atropos|Атропос|}}
# {{статья в словнике3|Atta|Атта, Тит Квинтий|}}
# {{статья в словнике3|Attalea|Атталия|}}
# {{статья в словнике3|Attalus|Аттал|}}
# {{статья в словнике3|Attica|Аттика|}}
# {{статья в словнике3|Atticistae|Аттицисты|}}
# {{статья в словнике3|Atticus|Аттик|}}
# {{статья в словнике3|Attila|Аттила|}}
# {{статья в словнике3|Attin|Аттис|}}
# {{статья в словнике3|Attus Navius|Атт Невий|}}
# {{статья в словнике3|Auctio|Аукцион|}}
# {{статья в словнике3|Auctor|Ауктор|}}
# {{статья в словнике3|Auctoramentum|Auctoramentum|}}
# {{статья в словнике3|Auctoritas|Аукторитас|}}
# {{статья в словнике3|Aufidii|Ауфидии|}}
# {{статья в словнике3|Aufidus|Ауфид|}}
# {{статья в словнике3|Auge|Авга|}}
# {{статья в словнике3|Augias|Авгий|}}
# {{статья в словнике3|Augila|Авгила|}}
# {{статья в словнике3|Augur|Авгур|}}
# {{статья в словнике3|Augurium salutis|Augurium salūtis|}}
# {{статья в словнике3|Augusta|Августа|}}
# {{статья в словнике3|Augustales ludi|Август алии|}}
# {{статья в словнике3|Augustales sodales|Августалы|}}
# {{статья в словнике3|Augustinus|Августин, Аврелий|}}
# {{статья в словнике3|Augustodunum|Августодунум|}}
# {{статья в словнике3|Augustus|Август|}}
# {{статья в словнике3|Aula|Аула|}}
# {{статья в словнике3|Aulaeum|Aulaeum|}}
# {{статья в словнике3|Aulerci|Аулерки|}}
# {{статья в словнике3|Aulis|Авлида|}}
# {{статья в словнике3|Aulon|Авлон|}}
# {{статья в словнике3|Aurelianus|Аврелиан|}}
# {{статья в словнике3|Aurelii|Аврелии|}}
# {{статья в словнике3|Aureolus|Авреол|}}
# {{статья в словнике3|Auriga|Аурига|}}
# {{статья в словнике3|Aurinia|Авриния|}}
# {{статья в словнике3|Aurora|Аврора|}}
# {{статья в словнике3|Aurunci|Аврунки|}}
# {{статья в словнике3|Aurunculeius|Аврункулей|}}
# {{статья в словнике3|Ausci|Ауски|}}
# {{статья в словнике3|Ausones|Авзон|}}
# {{статья в словнике3|Ausonius|Авсоний, Децим Магн|}}
# {{статья в словнике3|Auspex|Гаруспик|}}
# {{статья в словнике3|Auster|Австр|}}
# {{статья в словнике3|Autesion|Autesion|}}
# {{статья в словнике3|Autolycus|Автолик|}}
# {{статья в словнике3|Automedon|Автомедон|}}
# {{статья в словнике3|Autonoe|Autonoë|}}
# {{статья в словнике3|Autronius Paetus|Автроний Пет|}}
# {{статья в словнике3|Auxesia|Авксесия|}}
# {{статья в словнике3|Auxilia|Ауксилия|}}
# {{статья в словнике3|Auximum|Ауксимум|198}}
# {{статья в словнике3|Αύξώ|Авксо|198}}
# {{статья в словнике3|Auxumitae|Ауксумиты|198}}
# {{статья в словнике3|Avaricum|Аварик|198}}
# {{статья в словнике3|Aventinus|Авентин|198}}
# {{статья в словнике3|Avernus lacus|Авернское озеро|198}}
# {{статья в словнике3|Averruncus|Аверрунк|198}}
# {{статья в словнике3|Avianus|Авиан, Флавий|198}}
# {{статья в словнике3|Avienus|Авиен|198}}
# {{статья в словнике3|Axamenta|Аксаменты|198}}
# {{статья в словнике3|Axinomantia|Аксиномантия|198}}
# {{статья в словнике3|Axios|Аксиос|198}}
# {{статья в словнике3|Axana|Аксана|198}}
# {{статья в словнике3|Άξονες|Аксоны|198}}
# {{статья в словнике3|Azan|Азан|198}}
# {{статья в словнике3|Azania|Азания|198}}
# {{статья в словнике3|Azotus|Азот, Аздод|198}}

=== B ===
<!-- В скане: от http://dlib.rsl.ru/viewer/01003599381#?page=109 до http://dlib.rsl.ru/viewer/01003599381#?page=125 -->
# {{статья в словнике3|Babrius|Бабрий|198—199}}
# {{статья в словнике3|Babylon|Вавилон|199}}
# {{статья в словнике3|Babylonia|Вавилония|199}}
# {{статья в словнике3|Bacchae|Вакханалии|199}}
# {{статья в словнике3|Bacchiadae|Бакхиады|199}}
# {{статья в словнике3|Bacchium|Бакхий|199}}
# {{статья в словнике3|Bacchius|Бакхий|199}}
# {{статья в словнике3|Bacchus|Бахус|199}}
# {{статья в словнике3|Bacchylides|Бакхилид|199}}
# {{статья в словнике3|Bacenis silva|Баценский лес|199—200}}
# {{статья в словнике3|Bacis|Бакис|}}
# {{статья в словнике3|Bactria|Бактрия|}}
# {{статья в словнике3|Baduhennae lucus|Бадугенский лес|}}
# {{статья в словнике3|Baebii|Бебии|}}
# {{статья в словнике3|Baecula|Байкула|}}
# {{статья в словнике3|Baetica|Бетика|}}
# {{статья в словнике3|Baetis|Бетис|}}
# {{статья в словнике3|Bagaudae|Багауды|}}
# {{статья в словнике3|Bagradas|Баград|}}
# {{статья в словнике3|Baiae|Байи|}}
# {{статья в словнике3|Balatro|Балатрон|}}
# {{статья в словнике3|Balbi|Бальбы|}}
# {{статья в словнике3|Balbinus|Бальбин|}}
# {{статья в словнике3|Baleares insulae|Балеарские острова|}}
# {{статья в словнике3|Balista|Балиста|}}
# {{статья в словнике3|Balistarii|Балистарии|}}
# {{статья в словнике3|Balneum|Бани|}}
# {{статья в словнике3|Balteus|Балт|}}
# {{статья в словнике3|Bandusia|Бандузия|}}
# {{статья в словнике3|Bantia|Бантия|}}
# {{статья в словнике3|Barathrum|Барафрон|}}
# {{статья в словнике3|Barba|Борода|}}
# {{статья в словнике3|Barbari|Варвары|}}
# {{статья в словнике3|Barca|Барка|}}
# {{статья в словнике3|Barcani|Барканцы|}}
# {{статья в словнике3|Barcas|Барка|}}
# {{статья в словнике3|Bardiaei|Бардиеи|}}
# {{статья в словнике3|Barditus|Бардит|}}
# {{статья в словнике3|Bardylis|Бардилис|}}
# {{статья в словнике3|Barea Soranus|Барея Соран|}}
# {{статья в словнике3|Barentinus|Барентин|}}
# {{статья в словнике3|Bargusii|Баргузии|}}
# {{статья в словнике3|Bargylia|Баргилия|}}
# {{статья в словнике3|Barium|Бари|}}
# {{статья в словнике3|Barsine|Барсина|}}
# {{статья в словнике3|Basanites|Басаниты|}}
# {{статья в словнике3|Basilica|Базилика|}}
# {{статья в словнике3|Basilius|Василий Великий|}}
# {{статья в словнике3|Bassus|Басс|}}
# {{статья в словнике3|Bastarnae|Бастарны|}}
# {{статья в словнике3|Batavi|Батавы|}}
# {{статья в словнике3|Bathycles|Батикл|}}
# {{статья в словнике3|Bathyllos|Батилл|}}
# {{статья в словнике3|Bato|Батон|}}
# {{статья в словнике3|Battiades|Баттиад|}}
# {{статья в словнике3|Battos|Батт|}}
# {{статья в словнике3|Baucis|Бавкида|}}
# {{статья в словнике3|Bavius|Бавий|}}
# {{статья в словнике3|Bedriacum|Бедриакум|}}
# {{статья в словнике3|Belbina|Бельбина|}}
# {{статья в словнике3|Belgae|Белги|}}
# {{статья в словнике3|Belgica|Белгика|}}
# {{статья в словнике3|Belgium|Бельгия|}}
# {{статья в словнике3|Bellerophontes|Беллерофонт|}}
# {{статья в словнике3|Bellona|Беллона|}}
# {{статья в словнике3|Bellovaci|Белловаки|}}
# {{статья в словнике3|Belus|Бел|}}
# {{статья в словнике3|Benacus lacus|Бенакское озеро|}}
# {{статья в словнике3|Bendis|Бендида|}}
# {{статья в словнике3|Berecyntes|Берекинты|}}
# {{статья в словнике3|Berecynthus|Берекинф|}}
# {{статья в словнике3|Berenice|Береника|}}
# {{статья в словнике3|Bergomum|Бергом|}}
# {{статья в словнике3|Bermius|Бермий|}}
# {{статья в словнике3|Beroea|Берея|}}
# {{статья в словнике3|Berosus|Берос|}}
# {{статья в словнике3|Berytos|Берит|}}
# {{статья в словнике3|Bessi|Бессы|}}
# {{статья в словнике3|Bessus|Бесс|}}
# {{статья в словнике3|Bestia|Бестия|}}
# {{статья в словнике3|Bestiarii|Бестиарии|}}
# {{статья в словнике3|Bias|Биас, Биант|}}
# {{статья в словнике3|Bibaculus|Bibaculus|}}
# {{статья в словнике3|Βιβλία|Библиотека|209—212}}
# {{статья в словнике3|Bibracte|Бибракта|212}}
# {{статья в словнике3|Bibrax|Бибракс|212}}
# {{статья в словнике3|Bibulus|Бибул|212}}
# {{статья в словнике3|Bidental|Бидентал|212}}
# {{статья в словнике3|Βίδεοι|Бидеи|212}}
# {{статья в словнике3|Bigati|Бигаты|212}}
# {{статья в словнике3|Bigerriones|Бигеррионы|212}}
# {{статья в словнике3|Bilbilis|Бильбилида|212}}
# {{статья в словнике3|Bingium|Бингий|212}}
# {{статья в словнике3|Bio|Бион|212}}
# {{статья в словнике3|Βισαλτία|Бисальтия|212}}
# {{статья в словнике3|Bistones|Бистоны|212}}
# {{статья в словнике3|Bistonides|Бистониды|212}}
# {{статья в словнике3|Bistonis lacus|Бистонское озеро|212}}
# {{статья в словнике3|Bithynia|Вифиния|212—213}}
# {{статья в словнике3|Bithynium|Вифиний|213}}
# {{статья в словнике3|Bito|Битон|213}}
# {{статья в словнике3|Bituriges|Битуриги|213}}
# {{статья в словнике3|Blemmyes|Блеммии|213}}
# {{статья в словнике3|Blosius|Блозий, Гай|213}}
# {{статья в словнике3|Boadicea|Боудикка|213}}
# {{статья в словнике3|Bocchus|Бокх|213}}
# {{статья в словнике3|Bodotria|Бодотрия|213—214}}
# {{статья в словнике3|Boebe|Бойба|214}}
# {{статья в словнике3|Boeotia|Беотия|}}
# {{статья в словнике3|Boethus|Боэф|}}
# {{статья в словнике3|Boetius|Боэций|}}
# {{статья в словнике3|Bogudes|Богуд|}}
# {{статья в словнике3|Boii|Бойи|}}
# {{статья в словнике3|Boiorix|Бойорикс|}}
# {{статья в словнике3|Bolanus|Bolānus|}}
# {{статья в словнике3|Bombyx|Шелководство|}}
# {{статья в словнике3|Bomilcar|Бомилькар|}}
# {{статья в словнике3|Bona Dea|Бона деа|}}
# {{статья в словнике3|Bona fide|Бона фиде|}}
# {{статья в словнике3|Bonna|Бонна|}}
# {{статья в словнике3|Bononia|Бонония|}}
# {{статья в словнике3|Bonorum cessio|Bonorum cessio|}}
# {{статья в словнике3|Bonorum emptio|Bonorum emptio|}}
# {{статья в словнике3|Bonorum possessio|Bonorum possessio|}}
# {{статья в словнике3|Bonus eventus|Бонус эвентус|}}
# {{статья в словнике3|Bootes|Bootes|}}
# {{статья в словнике3|Borbetomagus|Борбетомагус|}}
# {{статья в словнике3|Boreas|Борей|}}
# {{статья в словнике3|Borsippa|Борсиппа|}}
# {{статья в словнике3|Borysthenes|Борисфен|}}
# {{статья в словнике3|Bosphorus|Босфор|}}
# {{статья в словнике3|Bostar|Бостар|}}
# {{статья в словнике3|Bostra|Бостра|}}
# {{статья в словнике3|Botuli|Ботулы|}}
# {{статья в словнике3|Bovianum|Бовианум|}}
# {{статья в словнике3|Bovillae|Бовиллы|}}
# {{статья в словнике3|Braccae|Бракки|}}
# {{статья в словнике3|Brachmanae|Брахманы|}}
# {{статья в словнике3|Branchidae|Бранхиды|}}
# {{статья в словнике3|Brasidas|Брасид|}}
# {{статья в словнике3|Bratuspantium|Братуспанциум|}}
# {{статья в словнике3|Brauron|Браврон|}}
# {{статья в словнике3|Brennus|Бренн|}}
# {{статья в словнике3|Breuni|Бреуны|}}
# {{статья в словнике3|Brigantes|Бриганты|}}
# {{статья в словнике3|Brigantinus lacus|Бригантийское озеро|}}
# {{статья в словнике3|Brilessus|Бриллес|}}
# {{статья в словнике3|Brises|Брисеида|}}
# {{статья в словнике3|Britannia|Британния|}}
# {{статья в словнике3|Britannicus|Британник|}}
# {{статья в словнике3|Britomaris|Бритомарис|}}
# {{статья в словнике3|Britomartis|Бритомартис, Бритомартида|}}
# {{статья в словнике3|Brixellum|Брикселлум|}}
# {{статья в словнике3|Brixia|Бриксия, Брешна|}}
# {{статья в словнике3|Brogitarus|Брогитар|}}
# {{статья в словнике3|Broutes|Бронт|}}
# {{статья в словнике3|Bruchium|Брухий|}}
# {{статья в словнике3|Bructeri|Бруктеры|}}
# {{статья в словнике3|Bruma|Брума|}}
# {{статья в словнике3|Brundisium|Брундизиум|}}
# {{статья в словнике3|Bruttius Sura|Бруттий Сура|}}
# {{статья в словнике3|Bruttius ager|Бруттий|}}
# {{статья в словнике3|Brutus|Брут|}}
# {{статья в словнике3|Brygi|Бруги|}}
# {{статья в словнике3|Bubassus|Бубасс|}}
# {{статья в словнике3|Bubastis|Бубастис|}}
# {{статья в словнике3|Bubastus|Бубаст|}}
# {{статья в словнике3|Bubona|Бубона|}}
# {{статья в словнике3|Bucculae|Буккулы|}}
# {{статья в словнике3|Bucephala|Букефала|}}
# {{статья в словнике3|Bucephalus|Букефал, Буцефал|}}
# {{статья в словнике3|Bucina|Букина|}}
# {{статья в словнике3|Bucolici|Буколика|}}
# {{статья в словнике3|Budini|Будины|}}
# {{статья в словнике3|Bulis|Булис|}}
# {{статья в словнике3|Bulla|Булла|}}
# {{статья в словнике3|Bullis|Буллис|}}
# {{статья в словнике3|Bupalus|Бупал|}}
# {{статья в словнике3|Buporthmus|Бупорфм|}}
# {{статья в словнике3|Buprasium|Бупрасий|}}
# {{статья в словнике3|Bura|Бура|}}
# {{статья в словнике3|Burchana|Бурхана|}}

# {{статья в словнике3|Βάπτια|Бапты|}}
# {{статья в словнике3|Βήνη|Бена|}}
# {{статья в словнике3|Βίβλος|Библ|}}
# {{статья в словнике3|Βα̃σσαι|Бассы|}}
# {{статья в словнике3|Βαίτυλοι|Байтилы|}}
# {{статья в словнике3|Βασανιστής|Βασανιστής|}}
# {{статья в словнике3|Βασκανία|Βασκανία|}}
# {{статья в словнике3|Βασσαρεύς|Бассарей, бассариды|}}
# {{статья в словнике3|Βιβάνθη|Бисанфа|}}
# {{статья в словнике3|Βοιωτάρχαι|Беотархи|}}
# {{статья в словнике3|Βορεάδαι|Бореады|}}
# {{статья в словнике3|Βορεασμοί|Бореасмы|}}
# {{статья в словнике3|Βοττιαία|Боттиэя|}}
# {{статья в словнике3|Βου̃αι|Βου̃αι|}}
# {{статья в словнике3|Βουλή|Буле|}}
# {{статья в словнике3|Βοω̃ναι|Бооны|}}
# {{статья в словнике3|Βριάρεως|Бриарей|}}
# {{статья в словнике3|Βριξώ|Бризо|}}
# {{статья в словнике3|Βροντει̃ον|Бронтейон|}}
# {{статья в словнике3|Βωμιη̃ς|Бомии|}}
# {{статья в словнике3|Βωμονι̃και|Бемоники|}}
# {{статья в словнике3|Βόλβη|Болба|}}

# {{статья в словнике3|Burdigala|Бурдигала|226}}
# {{статья в словнике3|Buri|Буры, Бурии|226}}
# {{статья в словнике3|Burrus|Буррус|226}}
# {{статья в словнике3|Bursa|Бурса|226}}
# {{статья в словнике3|Βου̃ς|Бус|226}}
# {{статья в словнике3|Busiris|Бусирис|226}}
# {{статья в словнике3|Bustuarii|Бустуарии|226}}
# {{статья в словнике3|Butes|Бут|226}}
# {{статья в словнике3|Buthrotum|Бутрот|226}}
# {{статья в словнике3|Βουτώ|Буто|226}}
# {{статья в словнике3|Buxentum|Буксентум|226}}
# {{статья в словнике3|Byblis|Библида|226}}
# {{статья в словнике3|Byblos|Библ|226}}
# {{статья в словнике3|Byrsa|Бирса|226}}
# {{статья в словнике3|Byssus|Бисс|226}}
# {{статья в словнике3|Byzacium|Бизациум|226—227}}
# {{статья в словнике3|Byzantinae historiae scriptores|Византийские историки|227}}
# {{статья в словнике3|Byzantium|Византий|227}}

=== C ===
# {{статья в словнике3|Cabalia|Кабалия|227}}
# {{статья в словнике3|Cabillonum|Кабиллон|227}}
# {{статья в словнике3|Cabira|Кабира|227}}
# {{статья в словнике3|Cabiri|Кабиры|227—228}}
# {{статья в словнике3|Cacus|Какус|}}
# {{статья в словнике3|Cadmea|Кадмея|}}
# {{статья в словнике3|Cadmus|Кадм|}}
# {{статья в словнике3|Caduceator|Кадуцей|}}
# {{статья в словнике3|Cadurci|Кадурки|}}
# {{статья в словнике3|Cadus|Кадус|}}
# {{статья в словнике3|Cadusii|Кадусийцы|}}
# {{статья в словнике3|Caecilii|Цецилии|}}
# {{статья в словнике3|Caecinae|Кассии|}}
# {{статья в словнике3|Caecubum|Caecubum|}}
# {{статья в словнике3|Caedicius|Цедиций Марк|}}
# {{статья в словнике3|Caelii|Целии|}}
# {{статья в словнике3|Caeneus|Кайней|}}
# {{статья в словнике3|Caenina|Ценина|}}
# {{статья в словнике3|Caeparius|Цепарий|}}
# {{статья в словнике3|Caepio|Caepio|}}
# {{статья в словнике3|Caere|Цере|}}
# {{статья в словнике3|Caerites|Цериты|}}
# {{статья в словнике3|Caesar|Цезарь|}}
# {{статья в словнике3|Caesar Iulius|Цезарь Юлий|}}
# {{статья в словнике3|Caesarea|Цезарея, Кесария|}}
# {{статья в словнике3|Caesarion|Цезарион|}}
# {{статья в словнике3|Caesennius|Цезенний|}}
# {{статья в словнике3|Caesetius|Цезбций|}}
# {{статья в словнике3|Caesia silva|Цезейский лес|}}
# {{статья в словнике3|Caesius|Цаезий|}}
# {{статья в словнике3|Caestus|Цест|}}
# {{статья в словнике3|Caicus|Каик|}}
# {{статья в словнике3|Caieta|Цеэта|}}
# {{статья в словнике3|Caius|Кай|}}
# {{статья в словнике3|Calabria|Калабрия|}}
# {{статья в словнике3|Calagurris|Калагуррис|}}
# {{статья в словнике3|Calais|Калаид|}}
# {{статья в словнике3|Calamis|Каламис|}}
# {{статья в словнике3|Calanus|Калан|}}
# {{статья в словнике3|Calathus|Калаф|}}
# {{статья в словнике3|Calatores|Калаторы|}}
# {{статья в словнике3|Calaurea|Калаврия|}}
# {{статья в словнике3|Calautica|Калавтика|}}
# {{статья в словнике3|Calceus|Кальцей|}}
# {{статья в словнике3|Calchas|Калхас, Калхант|}}
# {{статья в словнике3|Calchedon|Калхедон|}}
# {{статья в словнике3|Calculator|Калькулятор|}}
# {{статья в словнике3|Calculus|Калкул|}}
# {{статья в словнике3|Calda|Калда|}}
# {{статья в словнике3|Caldarium|Калдарий|}}
# {{статья в словнике3|Caledonii|Каледоны|}}
# {{статья в словнике3|Calenus|Кален|}}
# {{статья в словнике3|Cales|Калес|}}
# {{статья в словнике3|Caleti|Калеты|}}
# {{статья в словнике3|Calidii|Калидии|}}
# {{статья в словнике3|Caliendrum|Калиендрум|}}
# {{статья в словнике3|Caligae|Калиги|}}
# {{статья в словнике3|Caligula|Калигула|}}
# {{статья в словнике3|Calix|Calix|}}
# {{статья в словнике3|Callias|Каллии,|}}
# {{статья в словнике3|Callibius|Каллибий|}}
# {{статья в словнике3|Callicrates|Калликрат|}}
# {{статья в словнике3|Callicratidas|Калликратид|}}
# {{статья в словнике3|Callimachus|Каллимах|}}
# {{статья в словнике3|Callimedon|Каллимедон|}}
# {{статья в словнике3|Callinus|Каллин|}}
# {{статья в словнике3|Calliope|Каллиопа|}}
# {{статья в словнике3|Calliphon|Каллифон|}}
# {{статья в словнике3|Callirrhoe|Каллирроэ|}}
# {{статья в словнике3|Callisthenes|Каллисфен|}}
# {{статья в словнике3|Callisto|Каллисто|}}
# {{статья в словнике3|Callistratus|Каллистрат|}}
# {{статья в словнике3|Callixenus|Калликсен|}}
# {{статья в словнике3|Calories|Калоны|}}
# {{статья в словнике3|Calpe|Кальпа|}}
# {{статья в словнике3|Calpurnii|Кальпурнии|}}
# {{статья в словнике3|Calumnia|Калумния|}}
# {{статья в словнике3|Calviis|Кальв|}}
# {{статья в словнике3|Calvini|Кальвины|}}
# {{статья в словнике3|Calvisii|Кальвизии|}}
# {{статья в словнике3|Calycadnus|Каликадн|}}
# {{статья в словнике3|Calydon|Калидон|}}
# {{статья в словнике3|Calynda|Калинда|}}
# {{статья в словнике3|Calypso|Калипсо|}}
# {{статья в словнике3|Camalodunum|Камалодунум|}}
# {{статья в словнике3|Camarina|Камарина|}}
# {{статья в словнике3|Cambunii montes|Камбунийские горы|}}
# {{статья в словнике3|Cambyses|Камбис|}}
# {{статья в словнике3|Camenae|Камены|}}
# {{статья в словнике3|Camerinum|Камеринум|}}
# {{статья в словнике3|Camerus|Камер|}}
# {{статья в словнике3|Cameses|Камес|}}
# {{статья в словнике3|Camilla|Камилла|}}
# {{статья в словнике3|Camilli|Камиллы|}}
# {{статья в словнике3|Camillus|Камилл|}}
# {{статья в словнике3|Campania|Кампания|}}
# {{статья в словнике3|Campanus morbus|Кампанская болезнь|}}
# {{статья в словнике3|Campestre|Кампестра|}}
# {{статья в словнике3|Campi Raudii|Раудийские поля|}}
# {{статья в словнике3|Campi lapidei|Каменные поля|}}
# {{статья в словнике3|Campi macri|Кампанская равнина|}}
# {{статья в словнике3|Campus Martius|Марсово поле|}}
# {{статья в словнике3|Canachus|Канах|}}
# {{статья в словнике3|Canaeum|Кеней|}}
# {{статья в словнике3|Canaria|Канария|}}
# {{статья в словнике3|Candace|Кандака|}}
# {{статья в словнике3|Candaules|Кандавл|}}
# {{статья в словнике3|Candavia|Кандавия|}}
# {{статья в словнике3|Candela|Кандела, свеча|}}
# {{статья в словнике3|Candelabrum|Канделябр|}}
# {{статья в словнике3|Candidatus|Кандидат|}}
# {{статья в словнике3|Candidatus principis|Candidatus principis|}}
# {{статья в словнике3|Canidia|Канидия|}}
# {{статья в словнике3|Canidius|Канидий|}}
# {{статья в словнике3|Caninefates|Канинефаты|}}
# {{статья в словнике3|Caninii|Канинии|}}
# {{статья в словнике3|Cannae|Канны|}}
# {{статья в словнике3|Canobus|Каноб|}}
# {{статья в словнике3|Cantabri|Кантабры|}}
# {{статья в словнике3|Cantharus|Канфар|}}
# {{статья в словнике3|Canticum|Кантик|}}
# {{статья в словнике3|Cantii|Кантии|}}
# {{статья в словнике3|Canuleii|Канулеи|}}
# {{статья в словнике3|Canusium|Канусий|}}
# {{статья в словнике3|Capaneus|Капаней|}}
# {{статья в словнике3|Capella|Капелла|}}
# {{статья в словнике3|Capena|Капена|}}
# {{статья в словнике3|Caper|Капр, Флавий|}}
# {{статья в словнике3|Caphareus|Кафарей|}}
# {{статья в словнике3|Capillamentum|Прически|}}
# {{статья в словнике3|Capita aut navim|Capita aut navim|}}
# {{статья в словнике3|Capite censi|Capite censi|}}
# {{статья в словнике3|Capitis deminutio|Capitis deminutio|}}
# {{статья в словнике3|Capito|Капито|}}
# {{статья в словнике3|Capitolinus mons|Капитолийский холм|}}
# {{статья в словнике3|Capitolium|Капитолий|}}
# {{статья в словнике3|Cappadocia|Каппадокия|}}
# {{статья в словнике3|Capraria|Капрария|}}
# {{статья в словнике3|Capreae|Капреи|}}
# {{статья в словнике3|Caprotina|Капротина|}}
# {{статья в словнике3|Capsa|Капса|}}
# {{статья в словнике3|Capsarius|Капсарий|}}
# {{статья в словнике3|Capua|Капуя|}}
# {{статья в словнике3|Caput|Caput|}}
# {{статья в словнике3|Capys|Капис|}}
# {{статья в словнике3|Caracalla|Каракалла|}}
# {{статья в словнике3|Caralis|Каралис|}}
# {{статья в словнике3|Caranus|Каран|}}
# {{статья в словнике3|Caratacus|Каратак|}}
# {{статья в словнике3|Carausius|Караузий|}}
# {{статья в словнике3|Carbo|Карбон|}}
# {{статья в словнике3|Carcer|Карцер, тюрьма|}}
# {{статья в словнике3|Carceres|Карцеры|}}
# {{статья в словнике3|Carcinus|Каркин|}}
# {{статья в словнике3|Cardea|Кардея|}}
# {{статья в словнике3|Cardia|Кардия|}}
# {{статья в словнике3|Carfulenus|Карфулен Децим|}}
# {{статья в словнике3|Caria|Кария|}}
# {{статья в словнике3|Carinae|Карины|}}
# {{статья в словнике3|Carinus|Карин|}}
# {{статья в словнике3|Carmania|Кармания|}}
# {{статья в словнике3|Carmelus mons|Кармел, гора|}}
# {{статья в словнике3|Carmenta|Кармента|}}
# {{статья в словнике3|Carmentalis porta|Карментальские ворота|}}
# {{статья в словнике3|Carneades|Карнеад|}}
# {{статья в словнике3|Carni|Карны|}}
# {{статья в словнике3|Carnifex|Карнифекс|}}
# {{статья в словнике3|Carnuntum|Карнунт|}}
# {{статья в словнике3|Carnutes|Карнуты|}}
# {{статья в словнике3|Carpates|Карпаты|}}
# {{статья в словнике3|Carpathus|Карпаф|}}
# {{статья в словнике3|Carpetani|Карпетаны|}}
# {{статья в словнике3|Carptor|Кравчий|}}
# {{статья в словнике3|Carrhae|Карры|}}
# {{статья в словнике3|Carrinas|Каррин|}}
# {{статья в словнике3|Carseoli|Карсеолы|}}
# {{статья в словнике3|Carsulae|Карзулы|}}
# {{статья в словнике3|Carteia|Картейя|}}
# {{статья в словнике3|Carthago|Карфаген и пунические войны|}}
# {{статья в словнике3|Cartismandua|Картисмандуя|}}
# {{статья в словнике3|Carus|Кар, Марк Аврелий|}}
# {{статья в словнике3|Carvilii|Карвилии|}}
# {{статья в словнике3|Caryae|Карии|}}
# {{статья в словнике3|Caryanda|Корианда|}}
# {{статья в словнике3|Carystus|Карист|}}
# {{статья в словнике3|Casa Rumuli|Ромула дом|}}
# {{статья в словнике3|Casca|Каска|}}
# {{статья в словнике3|Cascellius|Касцелий, Авл|}}
# {{статья в словнике3|Casilinum|Казилинум|}}
# {{статья в словнике3|Casinum|Казин|}}
# {{статья в словнике3|Caspii|Каспии|}}
# {{статья в словнике3|Caspii montes|Каспийские горы|}}
# {{статья в словнике3|Caspium mare|Каспийское море|}}
# {{статья в словнике3|Cassander|Кассандр|}}
# {{статья в словнике3|Cassandra|Кассандра|}}
# {{статья в словнике3|Cassii|Касии|}}
# {{статья в словнике3|Cassiodorius|Кассиодор, Магн Аврелий|}}
# {{статья в словнике3|Cassiopea|Кассиопея|}}
# {{статья в словнике3|Cassiterides insulae|Касситериды (Оловянные острова)|}}
# {{статья в словнике3|Cassivelaunus|Кассивелан|}}
# {{статья в словнике3|Cassopaei|Кассопеи|}}
# {{статья в словнике3|Castalia|Касталия|}}
# {{статья в словнике3|Castor|Кастор|}}
# {{статья в словнике3|Castra|Кастра|}}
# {{статья в словнике3|Castulo|Кастулон|}}
# {{статья в словнике3|Catabathmus|Катабатмос|}}
# {{статья в словнике3|Catalauni|Каталауны|}}
# {{статья в словнике3|Catana|Катана|}}
# {{статья в словнике3|Cataonia|Катаония|}}
# {{статья в словнике3|Catapulta|Катапульта|}}
# {{статья в словнике3|Catellae|Кателлы|}}
# {{статья в словнике3|Catervarii|Катерварии|}}
# {{статья в словнике3|Catilina|Катилина|}}
# {{статья в словнике3|Catilius|Катилий|264}}
# {{статья в словнике3|Catillus|Катилл|264}}
# {{статья в словнике3|Catinum|Катинум|}}
# {{статья в словнике3|Catius|Катий|}}
# {{статья в словнике3|Cato|Катон|}}
# {{статья в словнике3|Catonius Justus|Катоний Юст|}}
# {{статья в словнике3|Catreus|Катрей|}}
# {{статья в словнике3|Catullus|Катулл|}}
# {{статья в словнике3|Catulus|Катулл|}}
# {{статья в словнике3|Caturiges|Катуриги|}}
# {{статья в словнике3|Caucasus|Кавказ|}}
# {{статья в словнике3|Caucones|Кавконы|}}
# {{статья в словнике3|Caudium|Кавдий|}}
# {{статья в словнике3|Caulonia|Каулония|}}
# {{статья в словнике3|Caunus|Кавн|}}
# {{статья в словнике3|Caupona|Каупона|}}
# {{статья в словнике3|Causia|Каузия|}}
# {{статья в словнике3|Cautio|Кауто|}}
# {{статья в словнике3|Cavea|Cavĕa|}}
# {{статья в словнике3|Caystrus|Каистр|}}
# {{статья в словнике3|Cebes|Кебес|}}
# {{статья в словнике3|Cebriones|Кебрион|}}
# {{статья в словнике3|Cecrops|Кекропс|267}}
# {{статья в словнике3|Cedrium|Cedrium|}}
# {{статья в словнике3|Celaenae|Келены|}}
# {{статья в словнике3|Celaeno|Келено|}}
# {{статья в словнике3|Celeres|Целеры|}}
# {{статья в словнике3|Celsi|Цельсы|}}
# {{статья в словнике3|Celtae|Кельты|}}
# {{статья в словнике3|Celtiberi|Кельтиберы|}}
# {{статья в словнике3|Cenabum|Кенаб|}}
# {{статья в словнике3|Cenchreae|Кенхреи|}}
# {{статья в словнике3|Cenomani|Ценоманы|}}
# {{статья в словнике3|Cenotaphium|Кенотаф|}}
# {{статья в словнике3|Censor|Цензор|}}
# {{статья в словнике3|Censorinus|Цензорин|}}
# {{статья в словнике3|Centauri|Кентавры|}}
# {{статья в словнике3|Centenius|Центений|}}
# {{статья в словнике3|Centesima|Centesima|}}
# {{статья в словнике3|Centesimae|Centesimae|}}
# {{статья в словнике3|Centimani|Центиманы|}}
# {{статья в словнике3|Centones|Центоны|}}
# {{статья в словнике3|Centrones|Центроны|271}}
# {{статья в словнике3|Centumviri|Центумвиры|}}
# {{статья в словнике3|Centuria|Центурия|}}
# {{статья в словнике3|Centuripini|Центурипины|}}
# {{статья в словнике3|Ceos|Кеос|}}
# {{статья в словнике3|Cephallenia|Кефалления|}}
# {{статья в словнике3|Cephalus|Кефал|}}
# {{статья в словнике3|Cepheus|Кефей|}}
# {{статья в словнике3|Cephisodorus|Кефисодор|}}
# {{статья в словнике3|Cephisodotus|Кефисодот|}}
# {{статья в словнике3|Cephisus|Кефис|}}
# {{статья в словнике3|Cera|Воск|}}
# {{статья в словнике3|Ceramicus|Керамик|}}
# {{статья в словнике3|Ceraunii montes|Керавнийские горы|}}
# {{статья в словнике3|Cerberus|Кербер|}}
# {{статья в словнике3|Cercidas|Керкид|}}
# {{статья в словнике3|Cercina|Керкина|}}
# {{статья в словнике3|Cercopes|Керкопы|}}
# {{статья в словнике3|Cercyon|Керкион|}}
# {{статья в словнике3|Cecrops (ii)|Кекроп Милетский|273}}
# {{статья в словнике3|Cerealia|Цереалии|}}
# {{статья в словнике3|Cerealis|Цереалис|}}
# {{статья в словнике3|Ceres|Церера|}}
# {{статья в словнике3|Cerevisia|Церевизия|}}
# {{статья в словнике3|Cerretani|Церретаны|}}
# {{статья в словнике3|Cerussa|Керусса|}}
# {{статья в словнике3|Cervi|Цервы|}}
# {{статья в словнике3|Cervidius|Цервидий|}}
# {{статья в словнике3|Ceryx|Керикс|}}
# {{статья в словнике3|Cessio|Cessio|}}
# {{статья в словнике3|Cestii|Цестии|}}
# {{статья в словнике3|Cethegus|Цетег|}}
# {{статья в словнике3|Cetra|Цетра|}}
# {{статья в словнике3|Cetus|Cētus|}}
# {{статья в словнике3|Ceutrones|Цевтроны|274}}
# {{статья в словнике3|Cevenna|Цевенские горы|}}
# {{статья в словнике3|Ceyx|Кеикс|}}
# {{статья в словнике3|Chabrias|Хабрий|}}
# {{статья в словнике3|Chaerea|Херея|}}
# {{статья в словнике3|Chaeremon|Херемон|}}
# {{статья в словнике3|Chaerephon|Херефон|}}
# {{статья в словнике3|Chaeronea|Херонея,|}}
# {{статья в словнике3|Chalcedon|Халкедон|}}
# {{статья в словнике3|Chalcidice|Халкидика|}}
# {{статья в словнике3|Chalcis|Халкида|}}
# {{статья в словнике3|Chaldaei|Халдеи|}}
# {{статья в словнике3|Chalybes|Халйбы|}}
# {{статья в словнике3|Chamaeleon|Хамелеон|}}
# {{статья в словнике3|Chamavi|Хамавы,|}}
# {{статья в словнике3|Chaones|Хаоны|}}
# {{статья в словнике3|Chaos|Хаос|}}
# {{статья в словнике3|Charadra|Харадра|}}
# {{статья в словнике3|Charadrus|Харадр|}}
# {{статья в словнике3|Charax|Харакс|}}
# {{статья в словнике3|Chares|Харес|}}
# {{статья в словнике3|Charicles|Харикл|}}
# {{статья в словнике3|Chariclo|Харикло|}}
# {{статья в словнике3|Charidernus|Харидем|}}
# {{статья в словнике3|Charilaus|Харилай|}}
# {{статья в словнике3|Chariomerus|Хариомер|}}
# {{статья в словнике3|Charisii|Харисии|}}
# {{статья в словнике3|Chariton|Харитон|}}
# {{статья в словнике3|Charmadas|Хармад|}}
# {{статья в словнике3|Charmides|Хармид|}}
# {{статья в словнике3|Charoeades|Хареад|}}
# {{статья в словнике3|Charon|Харон|}}
# {{статья в словнике3|Charondas|Харонд|}}
# {{статья в словнике3|Charta|Charta|}}
# {{статья в словнике3|Charybdis|Харибда|}}
# {{статья в словнике3|Chasuarii|Хасуарии|}}
# {{статья в словнике3|Chatti|Хатты|}}
# {{статья в словнике3|Chauci|Хавки|}}
# {{статья в словнике3|Cheledoniae insulae|Хелидонские острова|}}
# {{статья в словнике3|Chelonis|Хелонида|}}
# {{статья в словнике3|Chemmis|Хеммис|}}
# {{статья в словнике3|Cheops|Хеопс|}}
# {{статья в словнике3|Chersonesus|Херсонес|}}
# {{статья в словнике3|Cherusei|Херуски|}}
# {{статья в словнике3|Chilo|Хилон|}}
# {{статья в словнике3|Chimaera|Химера|}}
# {{статья в словнике3|China|Цинна|}}
# {{статья в словнике3|Chionides|Хионид|}}
# {{статья в словнике3|Chios|Хиос|}}
# {{статья в словнике3|Chirographum|Хирограф|}}
# {{статья в словнике3|Chiromantia|Хиромантия|}}
# {{статья в словнике3|Chiron|Хирон|}}
# {{статья в словнике3|Chloe|Хлоя|}}
# {{статья в словнике3|Chloris|Хлорида|}}
# {{статья в словнике3|Choaspes|Хоасп|}}
# {{статья в словнике3|Choerilus|Херия|}}
# {{статья в словнике3|Chorus|Хор|}}
# {{статья в словнике3|Chronologia|Хронология|}}
# {{статья в словнике3|Chrusippus|Хрисипп|}}
# {{статья в словнике3|Chrysaor|Хрисаор|}}
# {{статья в словнике3|Chryse|Хриса|}}
# {{статья в словнике3|Chryseis|Хрисеида|}}
# {{статья в словнике3|Chrysogonus|Хрисогон|}}
# {{статья в словнике3|Chrysopolis|Хрисополь|}}
# {{статья в словнике3|Chrysostomus|Хрисостом|}}
# {{статья в словнике3|Chrysothemis|Хрисотемида|}}
# {{статья в словнике3|Cibus|Пища, стол|}}
# {{статья в словнике3|Cibyra|Кибира|}}
# {{статья в словнике3|Cicer|Кикер (цицер)|}}
# {{статья в словнике3|Cicereius|Цицерей, Гай|}}
# {{статья в словнике3|Cicero|Цицерон|}}
# {{статья в словнике3|Cicones|Киконы|}}
# {{статья в словнике3|Cilicia|Киликия|}}
# {{статья в словнике3|Cilix|Килик|}}
# {{статья в словнике3|Cilla|Килла|}}
# {{статья в словнике3|Cilnius|Цильний|}}
# {{статья в словнике3|Cimber|Цимбр|}}
# {{статья в словнике3|Cimbri|Кимвры|}}
# {{статья в словнике3|Ciminius mons|Ciminius mons|}}
# {{статья в словнике3|Cimmerii|Киммерийцы|}}
# {{статья в словнике3|Cimolus|Кимол|}}
# {{статья в словнике3|Cimon|Кимон|}}
# {{статья в словнике3|Cinadon|Кинадон|}}
# {{статья в словнике3|Cinara|Динара|}}
# {{статья в словнике3|Cincii|Цинции|}}
# {{статья в словнике3|Cincinnatus|Цинциннат|}}
# {{статья в словнике3|Cineas|Киней|}}
# {{статья в словнике3|Cinerarii|Цинерарии|}}
# {{статья в словнике3|Cinesias|Кинесий|}}
# {{статья в словнике3|Cingetorix|Цингеторикс|}}
# {{статья в словнике3|Cinyras|Кинир|}}
# {{статья в словнике3|Cippus|Циппус|}}
# {{статья в словнике3|Circe|Кирка, цирцея|}}
# {{статья в словнике3|Circeii|Цирцейи|}}
# {{статья в словнике3|Circuitio|Circuitio|}}
# {{статья в словнике3|Circumscriptor|Circumscriptor|}}
# {{статья в словнике3|Circumvallare|Circumvallare|}}
# {{статья в словнике3|Circus|Цирк|}}
# {{статья в словнике3|Ciris|Цирис|}}
# {{статья в словнике3|Cirra|Кирра|}}
# {{статья в словнике3|Cirta|Цирта|}}
# {{статья в словнике3|Cisium|Цизий|}}
# {{статья в словнике3|Cisseus|Киссей|}}
# {{статья в словнике3|Cissia|Киссия|}}
# {{статья в словнике3|Cista|Циста|}}
# {{статья в словнике3|Cistophorus|Цистофор|}}
# {{статья в словнике3|Cithaeron|Киферон|}}
# {{статья в словнике3|Cithara|Кифара|}}
# {{статья в словнике3|Citium|Китий|}}
# {{статья в словнике3|Cius|Киос|}}
# {{статья в словнике3|Ciusuim|Клузий|}}
# {{статья в словнике3|Civilis|Цивилис|}}
# {{статья в словнике3|Civitas|Цивитас, право гражданства|}}
# {{статья в словнике3|Cladaus|Кладей|}}
# {{статья в словнике3|Clanis|Кланис|}}
# {{статья в словнике3|Claros|Кларос|}}
# {{статья в словнике3|Classiarii|Классиарии|}}
# {{статья в словнике3|Classici|Классики|}}
# {{статья в словнике3|Classicum|Классикум|}}
# {{статья в словнике3|Classis|Классис|}}
# {{статья в словнике3|Clastidium|Кластидиум|}}
# {{статья в словнике3|Claudianus|Клавдиан|}}
# {{статья в словнике3|Claudii|Клавдии|}}
# {{статья в словнике3|Clavarium|Клаварий|}}
# {{статья в словнике3|Clavus|Клав|}}
# {{статья в словнике3|Clazomenae|Клазомены|}}
# {{статья в словнике3|Cleander|Клеандр|}}
# {{статья в словнике3|Cleandridas|Клеандрид|}}
# {{статья в словнике3|Cleanthes|Клеанф|}}
# {{статья в словнике3|Clearchus|Клеарх|}}
# {{статья в словнике3|Clearidas|Клеарид|}}
# {{статья в словнике3|Cledonius|Кледоний|}}
# {{статья в словнике3|Clemens|Климент|}}
# {{статья в словнике3|Cleobis|Cleobis|}}
# {{статья в словнике3|Cleobulus|Клеобул|}}
# {{статья в словнике3|Cleombrotus|Клеомброт|}}
# {{статья в словнике3|Cleomenes|Клеомен|}}
# {{статья в словнике3|Cleon|Клеон|}}
# {{статья в словнике3|Cleonae|Клеоны|}}
# {{статья в словнике3|Cleonymus|Клеоним|}}
# {{статья в словнике3|Cleopatra|Клеопатра|}}
# {{статья в словнике3|Cleophantus|Клеофант|}}
# {{статья в словнике3|Cleophon|Клеофон|}}
# {{статья в словнике3|Cleostratus|Клеострат|}}
# {{статья в словнике3|Clepsydra|Клепсидра|}}
# {{статья в словнике3|Clidemus|Клидем|}}
# {{статья в словнике3|Clidemus|Клидем|}}
# {{статья в словнике3|Cliens|Клиент|}}
# {{статья в словнике3|Clinias|Клиний|}}
# {{статья в словнике3|Clisthenes|Клисфен|}}
# {{статья в словнике3|Clitarchus|Клитарх|}}
# {{статья в словнике3|Clitomachus|Клитомах|}}
# {{статья в словнике3|Clitor|Клитор|}}
# {{статья в словнике3|Clitumnus|Клитумн|}}
# {{статья в словнике3|Clitus|Клит|}}
# {{статья в словнике3|Clitus|Клит|}}
# {{статья в словнике3|Clivus Capitolinus|Clivus Capitolinus|}}
# {{статья в словнике3|Clivus Capitolinus|Clivus Capitolinus|}}
# {{статья в словнике3|Cloacae|Клоака|}}
# {{статья в словнике3|Clodia|Клодия, Клодий|}}
# {{статья в словнике3|Cloelii|Клуилии|}}
# {{статья в словнике3|Clonius|Клоний|}}
# {{статья в словнике3|Clotho|Клото|}}
# {{статья в словнике3|Cluentii|Клуенции|}}
# {{статья в словнике3|Cluilii|Клуилии|}}
# {{статья в словнике3|Clupea|Клупея|}}
# {{статья в словнике3|Cluvii|Клувии|}}
# {{статья в словнике3|Clymene|Климена|}}
# {{статья в словнике3|Clymenus|Климен|}}
# {{статья в словнике3|Clytaemnestra|Клитемнестра|}}
# {{статья в словнике3|Clytius|Клитий|}}
# {{статья в словнике3|Cnidus|Книд|}}
# {{статья в словнике3|Cnosus|Кносс|}}
# {{статья в словнике3|Coactores|Коакторы|}}
# {{статья в словнике3|Cocalus|Кокал|}}
# {{статья в словнике3|Cocceii|Кокцеи|}}
# {{статья в словнике3|Cochlear|Кохлеар|}}
# {{статья в словнике3|Cocytus|Кокит|}}
# {{статья в словнике3|Codanus sinus|Коданский залив|}}
# {{статья в словнике3|Codex|Кодекс|}}
# {{статья в словнике3|Codrus|Кодр|}}
# {{статья в словнике3|Coelesyria|Келесирия|}}
# {{статья в словнике3|Coelii|Целии|}}
# {{статья в словнике3|Coemptio|Coëmptio|}}
# {{статья в словнике3|Coena|Coena|}}
# {{статья в словнике3|Coenus|Койн|}}
# {{статья в словнике3|Coetae|Кеты|}}
# {{статья в словнике3|Coeus|Кой|}}
# {{статья в словнике3|Cognitio|Cognitio|}}
# {{статья в словнике3|Cognitor|Cognĭtor|}}
# {{статья в словнике3|Cognomen|Cognōmen|}}
# {{статья в словнике3|Cohors|Когорта|}}
# {{статья в словнике3|Colchis|Колхида|}}
# {{статья в словнике3|Collatia|Коллатий|}}
# {{статья в словнике3|Collatinus|Коллатин|}}
# {{статья в словнике3|Collegium|Коллегия|}}
# {{статья в словнике3|Collina|Коллина|}}
# {{статья в словнике3|Collis hortorum|Collis hortorum|}}
# {{статья в словнике3|Colonae|Колонья|}}
# {{статья в словнике3|Colonia|Колония|}}
# {{статья в словнике3|Colophon|Колофон|}}
# {{статья в словнике3|Colossae|Колоссы|}}
# {{статья в словнике3|Colum|Colum|}}
# {{статья в словнике3|Columbarium|Колумбарий|}}
# {{статья в словнике3|Columella|Колумелла|}}
# {{статья в словнике3|Columna|Колонна|}}
# {{статья в словнике3|Colus|Colus|}}
# {{статья в словнике3|Coluthus|Колуф|}}
# {{статья в словнике3|Comana|Комана|}}
# {{статья в словнике3|Comes|Комес|}}
# {{статья в словнике3|Cominii|Коминии|}}
# {{статья в словнике3|Comissatio|Comissatio|}}
# {{статья в словнике3|Comitia|Комиции|}}
# {{статья в словнике3|Comitia calata|Комиции калата|}}
# {{статья в словнике3|Comitium|Комиции|}}
# {{статья в словнике3|Commagene|Каммагена|}}
# {{статья в словнике3|Commeatus|Commeatus|}}
# {{статья в словнике3|Commentarii|Комментарии|}}
# {{статья в словнике3|Commercium|Коммерция|}}
# {{статья в словнике3|Comminianus|Камминиан|}}
# {{статья в словнике3|Commius|Коммий|}}
# {{статья в словнике3|Commodatum|Commodātum|}}
# {{статья в словнике3|Commodus|Коммод|}}
# {{статья в словнике3|Comoedia|Комедия|}}
# {{статья в словнике3|Compensatio|Компенсация|}}
# {{статья в словнике3|Comperendinatio|Comperendinatio|}}
# {{статья в словнике3|Compitalia|Компиталии|}}
# {{статья в словнике3|Compromissum|Компромисс|}}
# {{статья в словнике3|Compsa|Компса|}}
# {{статья в словнике3|Comum|Комум|}}
# {{статья в словнике3|Concani|Конканы|}}
# {{статья в словнике3|Concha|Конха|}}
# {{статья в словнике3|Concilium|Консилиум|}}
# {{статья в словнике3|Concordia|Конкордия|}}
# {{статья в словнике3|Concubina|Конкубина|}}
# {{статья в словнике3|Condictio|Condictio|}}
# {{статья в словнике3|Condrusi|Кондрузы|}}
# {{статья в словнике3|Confarreatio|Confarreatio|}}
# {{статья в словнике3|Confessio|Конфессия|}}
# {{статья в словнике3|Confluentes|Конфлуент|}}
# {{статья в словнике3|Congius|Конгий|}}
# {{статья в словнике3|Conisterium|Конистра|}}
# {{статья в словнике3|Coniuratio|Coniuratio|}}
# {{статья в словнике3|Connus|Гонн|}}
# {{статья в словнике3|Conon|Конон|}}
# {{статья в словнике3|Conquisitores|Конквизиторы|}}
# {{статья в словнике3|Consecratio|Консекрация|}}
# {{статья в словнике3|Consentes dii|Consentes dii|}}
# {{статья в словнике3|Considii|Консидии|}}
# {{статья в словнике3|Consilium|Консилиум|}}
# {{статья в словнике3|Consistorium|Консистория|}}
# {{статья в словнике3|Constans|Констант|}}
# {{статья в словнике3|Constantia|Констанция|}}
# {{статья в словнике3|Constantina|Константина|}}
# {{статья в словнике3|Constantinopolis|Константинополь|}}
# {{статья в словнике3|Constantinus|Константин|}}
# {{статья в словнике3|Constantius|Констанций|}}
# {{статья в словнике3|Constitutum|Constitutum|}}
# {{статья в словнике3|Consualia|Консуалии|}}
# {{статья в словнике3|Consul|Консул|}}
# {{статья в словнике3|Consus|Консус|}}
# {{статья в словнике3|Contio|Contio|}}
# {{статья в словнике3|Contractus|Контракт|}}
# {{статья в словнике3|Contubernium|Contubernium|}}
# {{статья в словнике3|Contumacia|Contumacia|}}
# {{статья в словнике3|Conubium|Конубиум|}}
# {{статья в словнике3|Conventus|Конвент|}}
# {{статья в словнике3|Convivium|Пир, симпосий|}}
# {{статья в словнике3|Copa|Копа|}}
# {{статья в словнике3|Copa|Копа|}}
# {{статья в словнике3|Copais|Копаида|}}
# {{статья в словнике3|Coponii|Копонии|}}
# {{статья в словнике3|Coptos|Коптос|}}
# {{статья в словнике3|Coquus|Повар|}}
# {{статья в словнике3|Cora|Кора|}}
# {{статья в словнике3|Coracesium|Коракесий|}}
# {{статья в словнике3|Corax|Коракс|}}
# {{статья в словнике3|Corbulo|Корбулат|}}
# {{статья в словнике3|Corcyra|Керкира|}}
# {{статья в словнике3|Corduba|Кордуба, Кордова|}}
# {{статья в словнике3|Coresus|Корес|}}
# {{статья в словнике3|Corffnium|Корфиний|}}
# {{статья в словнике3|Corinna|Кориннa|}}
# {{статья в словнике3|Corinthia|Коринфия|}}
# {{статья в словнике3|Corinthiacum bellum|Коринфская война|}}
# {{статья в словнике3|Corinthus|Коринф|}}
# {{статья в словнике3|Coriolanus|Кориолан|}}
# {{статья в словнике3|Corioli|Кориолы|}}
# {{статья в словнике3|Corippus|Корипп|}}
# {{статья в словнике3|Cornelii|Корнелии|}}
# {{статья в словнике3|Cornelius Nepos|Корнелий Непот|}}
# {{статья в словнике3|Corniculum|Корникул|}}
# {{статья в словнике3|Cornificii|Корнифиции|}}
# {{статья в словнике3|Cornua|Корнуa|}}
# {{статья в словнике3|Cornus|Ком|}}
# {{статья в словнике3|Cornuti|Корнуты|}}
# {{статья в словнике3|Coroebus|Кореб|}}
# {{статья в словнике3|Corollarium|Короллариум|}}
# {{статья в словнике3|Corona|Корона|}}
# {{статья в словнике3|Coronea|Коронея|}}
# {{статья в словнике3|Coronis|Коронида|}}
# {{статья в словнике3|Coronus|Корон|}}
# {{статья в словнике3|Corsica|Корсика|}}
# {{статья в словнике3|Corsobleptes|Керсоблепт|}}
# {{статья в словнике3|Cortona|Кортона|}}
# {{статья в словнике3|Coruncanii|Корункании|}}
# {{статья в словнике3|Corvinus|Корвин|}}
# {{статья в словнике3|Corvus|Корвус|}}
# {{статья в словнике3|Corybantes|Корибанты|}}
# {{статья в словнике3|Coryphasium|Корифасион|}}
# {{статья в словнике3|Corythus|Корит|}}
# {{статья в словнике3|Cos|Кос|}}
# {{статья в словнике3|Cosa|Коса|}}
# {{статья в словнике3|Cosconii|Косконии|}}
# {{статья в словнике3|Cosroes|Хосрой|}}
# {{статья в словнике3|Cossi|Коссы|}}
# {{статья в словнике3|Cossinii|Коссинии|}}
# {{статья в словнике3|Cossutianus Capito|Коссуциан Капитон|}}
# {{статья в словнике3|Costum|Костум|}}
# {{статья в словнике3|Cothurnus|Котурны|}}
# {{статья в словнике3|Cotta|Котта|}}
# {{статья в словнике3|Cottiae Alpes|Коттийские альпы|}}
# {{статья в словнике3|Cottius|Коттий|}}
# {{статья в словнике3|Cotys|Котис|}}
# {{статья в словнике3|Covinnarius|Ковиннарий|}}
# {{статья в словнике3|Cragus|Краг|}}
# {{статья в словнике3|Cranae|Краны|}}
# {{статья в словнике3|Cranaus|Кранай|}}
# {{статья в словнике3|Crantor|Крантор|}}
# {{статья в словнике3|Crassus|Красс|}}
# {{статья в словнике3|Craterus|Кратер|}}
# {{статья в словнике3|Crates|Кратес|}}
# {{статья в словнике3|Crathis|Кратис|}}
# {{статья в словнике3|Cratinus|Кратин|}}
# {{статья в словнике3|Cratippus|Кратипп|}}
# {{статья в словнике3|Cratylus|Кратил|}}
# {{статья в словнике3|Cremera|Кремера|}}
# {{статья в словнике3|Cremna|Кремна|}}
# {{статья в словнике3|Cremona|Кремона|}}
# {{статья в словнике3|Cremutius Cordus|Кремуций Корд|}}
# {{статья в словнике3|Crepidae|Крепиды|}}
# {{статья в словнике3|Cresphontes|Кресфонты|}}
# {{статья в словнике3|Creta|Крит|}}
# {{статья в словнике3|Cretheus|Крефей|}}
# {{статья в словнике3|Cretio|Крецио|}}
# {{статья в словнике3|Creusa|Креуса|}}
# {{статья в словнике3|Creusie|Кревсис|}}
# {{статья в словнике3|Crimen|Кримен|}}
# {{статья в словнике3|Crimissus|Кримисс|}}
# {{статья в словнике3|Crisa|Криса|}}
# {{статья в словнике3|Crispinus|Криспин|}}
# {{статья в словнике3|Crispus|Крисп|}}
# {{статья в словнике3|Critias|Критий|}}
# {{статья в словнике3|Critius|Критий|}}
# {{статья в словнике3|Crito|Критон|}}
# {{статья в словнике3|Critolaus|Критолай|}}
# {{статья в словнике3|Croesus|Крез|}}
# {{статья в словнике3|Crommyonia|Кроммиония|}}
# {{статья в словнике3|Croton|Кротон|}}
# {{статья в словнике3|Crustae|Крусты|}}
# {{статья в словнике3|Crustumeria|Крустумерия|}}
# {{статья в словнике3|Crux|Распятие|}}
# {{статья в словнике3|Crystallina|Кристаллина|}}
# {{статья в словнике3|Ctesias|Ктесий|}}
# {{статья в словнике3|Ctesibius|Ктесибий|}}
# {{статья в словнике3|Ctesiphon|Ктесифон|}}
# {{статья в словнике3|Cubital|Cubital|}}
# {{статья в словнике3|Cubitus|Кубитус|}}
# {{статья в словнике3|Cucullus|Кукулл|}}
# {{статья в словнике3|Culcita|Culcĭta|}}
# {{статья в словнике3|Culex|Кулекс|}}
# {{статья в словнике3|Culpa|Вина|}}
# {{статья в словнике3|Cumae|Кумы|}}
# {{статья в словнике3|Cunabula|Кунабула|}}
# {{статья в словнике3|Cunaxa|Кунакс|}}
# {{статья в словнике3|Cuneus|Cunĕus|}}
# {{статья в словнике3|Cuniculi|Каникулы|}}
# {{статья в словнике3|Cupa|Сuра|}}
# {{статья в словнике3|Cupido|Купидон|}}
# {{статья в словнике3|Cupra maritima|Купра маритима|}}
# {{статья в словнике3|Cupressus|Кипарис|}}
# {{статья в словнике3|Cura|Кура|}}
# {{статья в словнике3|Curatores|Кураторы|}}
# {{статья в словнике3|Cures|Куриум|}}
# {{статья в словнике3|Curetes|Куреты|}}
# {{статья в словнике3|Curia|Курия|}}
# {{статья в словнике3|Curiatii|Куриации|}}
# {{статья в словнике3|Curiatius Maternus|Куриаций Матерн|}}
# {{статья в словнике3|Curii|Курии|}}
# {{статья в словнике3|Curio|Курион|}}
# {{статья в словнике3|Curiosolites|Куриосолиты|}}
# {{статья в словнике3|Currus|Колесница|}}
# {{статья в словнике3|Cursor|Курсор|}}
# {{статья в словнике3|Cursus publicus|Почтовое дело|}}
# {{статья в словнике3|Curtii|Курции|}}
# {{статья в словнике3|Curulis|Курульный|}}
# {{статья в словнике3|Custodia|Кустодии|}}
# {{статья в словнике3|Custos|Кустос|}}
# {{статья в словнике3|Cutiliae|Кутилии|}}
# {{статья в словнике3|Cyaneae insulae|Симплегады, киамейские острова|}}
# {{статья в словнике3|Cyaxares|Киаксар|}}
# {{статья в словнике3|Cybele|Кибела|}}
# {{статья в словнике3|Cyclades|Киклады|}}
# {{статья в словнике3|Cyclici poetae|Киклические поэты|}}
# {{статья в словнике3|Cyclopes|Киклопы, циклопы|}}
# {{статья в словнике3|Cycnus|Кикн|}}
# {{статья в словнике3|Cydippe|Кидиппа|}}
# {{статья в словнике3|Cydnus|Кидн|}}
# {{статья в словнике3|Cydonia|Кидония|}}
# {{статья в словнике3|Cyllene|Киллена|}}
# {{статья в словнике3|Cyllenius|Киллений|}}
# {{статья в словнике3|Cylon|Килон|}}
# {{статья в словнике3|Cymbalum|Кимвал, цимбал|}}
# {{статья в словнике3|Cynaegirus|Кинегир|}}
# {{статья в словнике3|Cynaetha|Кинефа|}}
# {{статья в словнике3|Cynaethus|Кинеф|}}
# {{статья в словнике3|Cynissorus|Китиссор|}}
# {{статья в словнике3|Cynosarges|Киносарг|}}
# {{статья в словнике3|Cynoscephalae|Киноскефалы|}}
# {{статья в словнике3|Cynosura|Киносура|}}
# {{статья в словнике3|Cynuria|Кинурия|}}
# {{статья в словнике3|Cyparissium|Кипариссий|}}
# {{статья в словнике3|Cyparissus|Кипарис|}}
# {{статья в словнике3|Cyprianus|Киприан|}}
# {{статья в словнике3|Cyprus|Кипр|}}
# {{статья в словнике3|Cypselus|Кипсел|}}
# {{статья в словнике3|Cyrene|Кирена|}}
# {{статья в словнике3|Cyreschata|Киресхата|}}
# {{статья в словнике3|Cyrrhestice|Киррестика|}}
# {{статья в словнике3|Cyrus|Кир|}}
# {{статья в словнике3|Cythera|Кифера|}}
# {{статья в словнике3|Cythnus|Кифн|}}
# {{статья в словнике3|Cytinium|Китинион|}}
# {{статья в словнике3|Cyzicus|Кизик|}}

# {{статья в словнике3|Κάδοι|Кады|}}
# {{статья в словнике3|Κάκωσις|Κάκωσις|}}
# {{статья в словнике3|Κάμιλλος|Κάμιλλος|}}
# {{статья в словнике3|Κάρνεια|Карнеи|}}
# {{статья в словнике3|Κέρατα|Керата|}}
# {{статья в словнике3|Κέρκυρα|Керкира|}}
# {{статья в словнике3|Κήρ|Кер, Кера|}}
# {{статья в словнике3|Κήρυξ|Глашатай|}}
# {{статья в словнике3|Κίρφις|Кирфис|}}
# {{статья в словнике3|Καθέδρα|Кафедра|}}
# {{статья в словнике3|Καθαρμοί|Катармы|}}
# {{статья в словнике3|Κακοτεχνιω̃ν δίκη|Κακοτεχνιω̃ν δίκη|}}
# {{статья в словнике3|Κακου̃ργοι|Какурги|}}
# {{статья в словнике3|Καλοί καγαθοί|Калокагатия|}}
# {{статья в словнике3|Καλύπτρα|Калиптра|}}
# {{статья в словнике3|Κανηφόροι|Канефоры|}}
# {{статья в словнике3|Καπηλει̃α|Капелии|}}
# {{статья в словнике3|Καρδου̃χοι|Кардухи|}}
# {{статья в словнике3|Κατάλογος|Каталог|}}
# {{статья в словнике3|Κατάλυσις του̃ δήμου|Κατάλυσις του̃ δήμου|}}
# {{статья в словнике3|Κατάστασις|Катастасис|}}
# {{статья в словнике3|Καταβλήματα|Катаблемата|}}
# {{статья в словнике3|Καταγώγια|Катагогия|}}
# {{статья в словнике3|Κατακλησίαι|Катаклесии|}}
# {{статья в словнике3|Κεάδας|Кеадас|}}
# {{статья в словнике3|Κεκρυφάλεια|Кекрифалия|}}
# {{статья в словнике3|Κεφαλα̃ς|Кефала|}}
# {{статья в словнике3|Κλάδοι ίκετήριοι|Κλάδοι ίκετήριοι|}}
# {{статья в словнике3|Κλαρω̃ται|Клароты|}}
# {{статья в словнике3|Κλη̃σις|Κλη̃σις|}}
# {{статья в словнике3|Κληρουχία|Клерухии|}}
# {{статья в словнике3|Κνακιών|Кнакион|}}
# {{статья в словнике3|Κοίρειον|Цирюльня|}}
# {{статья в словнике3|Κολωνος Άγοραι̃ος|Κολωνος Άγοραι̃ος|}}
# {{статья в словнике3|Κοπρεύς|Копрей|}}
# {{статья в словнике3|Κορυνήτης|Коринет|}}
# {{статья в словнике3|Κορυνηφόροι|Коринефоры|}}
# {{статья в словнике3|Κορυφαι̃ος|Корифей|}}
# {{статья в словнике3|Κορύδαλλός|Коридалл|}}
# {{статья в словнике3|Κοτίλιον|Котилион|}}
# {{статья в словнике3|Κράνειον|Кранейон|}}
# {{статья в словнике3|Κραννών|Краннон|}}
# {{статья в словнике3|Κραταϋς|Кратки|}}
# {{статья в словнике3|Κρυπτεία|Криптии|}}
# {{статья в словнике3|Κρυπτοί|Крупты|}}
# {{статья в словнике3|Κρόνος|Кронос|}}
# {{статья в словнике3|Κυκεών|Кикеон|}}
# {{статья в словнике3|Κυνός ση̃μα|Киноссема|}}
# {{статья в словнике3|Κωλακρέται|Колакреты|}}
# {{статья в словнике3|Κωρύκιον ἄντρον|Κωρύκιον ἄντρον|}}
# {{статья в словнике3|Κωφήν|Кофен|}}
# {{статья в словнике3|Κωρδαξ|Кордакс|}}
# {{статья в словнике3|Κόρη|Кора|}}
# {{статья в словнике3|Κόσμοι|Космы|}}
# {{статья в словнике3|Κότταβος|Коттаб|}}
# {{статья в словнике3|Κόττος|Котт|}}
# {{статья в словнике3|Κότυς|Котис, Коттито|}}
# {{статья в словнике3|Κύαμοι|Киамы|}}
# {{статья в словнике3|Κύκνος|Кикн|}}
# {{статья в словнике3|Κύμη|Кима|}}
# {{статья в словнике3|Κύριος|Кириос|}}

=== D ===
# {{статья в словнике3|Dacia|Дакия|}}
# {{статья в словнике3|Dactyli Idaei|Дактили|}}
# {{статья в словнике3|Dactyliotheca|Дактилиотека|}}
# {{статья в словнике3|Dadicae|Дадики|}}
# {{статья в словнике3|Daedala|Дедалы|}}
# {{статья в словнике3|Daedalion|Дедалион|}}
# {{статья в словнике3|Daedalus|Дедал|}}
# {{статья в словнике3|Daemon|Демон|}}
# {{статья в словнике3|Dahae|Даги|}}
# {{статья в словнике3|Dalmatia|Далмация|}}
# {{статья в словнике3|Dalmatius|Далмаций|}}
# {{статья в словнике3|Damalis|Дамалис|}}
# {{статья в словнике3|Damarete|Дамарета|}}
# {{статья в словнике3|Damascus|Дамаск|}}
# {{статья в словнике3|Damasippus|Дамасипп|}}
# {{статья в словнике3|Damasithymus|Дамаситим|}}
# {{статья в словнике3|Damastes|Дамаст|}}
# {{статья в словнике3|Damia|Дамия|}}
# {{статья в словнике3|Damnum|Damnum|}}
# {{статья в словнике3|Damocles|Дамокл|}}
# {{статья в словнике3|Damon|Дамон|}}
# {{статья в словнике3|Dana|Дана|}}
# {{статья в словнике3|Danae|Даная|}}
# {{статья в словнике3|Danai|Данаи|}}
# {{статья в словнике3|Danaides|Данаиды|}}
# {{статья в словнике3|Danaster|Данастр|}}
# {{статья в словнике3|Danaus|Данай|}}
# {{статья в словнике3|Dandarii|Дандарийцы|}}
# {{статья в словнике3|Danuvius|Данувий, Дунай|}}
# {{статья в словнике3|Daphne|Дафна|}}
# {{статья в словнике3|Daphnis|Дафнис|}}
# {{статья в словнике3|Dara|Дара|}}
# {{статья в словнике3|Dardani|Дарданы|}}
# {{статья в словнике3|Dardania|Дардания|}}
# {{статья в словнике3|Dardanus|Дардан|}}
# {{статья в словнике3|Dares|Дарес|}}
# {{статья в словнике3|Daricus|Дарик|}}
# {{статья в словнике3|Darius|Дарий|}}
# {{статья в словнике3|Dassaretae|Дассареты|}}
# {{статья в словнике3|Datames|Датам|}}
# {{статья в словнике3|Dataphernes|Датаферн|}}
# {{статья в словнике3|Datis|Датис|}}
# {{статья в словнике3|Datum|Дат|}}
# {{статья в словнике3|Daulis|Давлида|}}
# {{статья в словнике3|Dauni|Давны и Давния|}}
# {{статья в словнике3|Daunus|Давн|}}
# {{статья в словнике3|Dea Dia|Деа диа|}}
# {{статья в словнике3|Decebalus|Децебал|}}
# {{статья в словнике3|Decelea|Декелия|}}
# {{статья в словнике3|Decemprimi|Децемпримы|}}
# {{статья в словнике3|Decemviri|Децемвиры|}}
# {{статья в словнике3|Decentius|Деценций|}}
# {{статья в словнике3|Deciani|Децианы|}}
# {{статья в словнике3|Decidii|Децидии|}}
# {{статья в словнике3|Decii|Деции|}}
# {{статья в словнике3|Decimii|Децимии|}}
# {{статья в словнике3|Declamare|Декламация|}}
# {{статья в словнике3|Decoctor|Decoctor|}}
# {{статья в словнике3|Decretum|Декрет|}}
# {{статья в словнике3|Decuma|Декума|}}
# {{статья в словнике3|Decumana porta|Декуманские ворота|}}
# {{статья в словнике3|Decumani|Декуманы|}}
# {{статья в словнике3|Decuria|Декурия|}}
# {{статья в словнике3|Decurio|Декурион|}}
# {{статья в словнике3|Decursio|Decursio|}}
# {{статья в словнике3|Dedicatio|Дедикация|}}
# {{статья в словнике3|Dediticii|Dediticii|}}
# {{статья в словнике3|Deductio|Deductio|}}
# {{статья в словнике3|Defensor|Дефенсор|}}
# {{статья в словнике3|Deianlra|Деянира|}}
# {{статья в словнике3|Deidamia|Деидамия|}}
# {{статья в словнике3|Deiectum|Deiectum|}}
# {{статья в словнике3|Deioces|Дейок|}}
# {{статья в словнике3|Deiotarus|Дейотар|}}
# {{статья в словнике3|Deiphoba|Деифоба|}}
# {{статья в словнике3|Deiphobus|Деифоб|}}
# {{статья в словнике3|Delatio nominis|Delatio nominis|}}
# {{статья в словнике3|Delator|Delātor|}}
# {{статья в словнике3|Delegatio|Delegatio|}}
# {{статья в словнике3|Delictum|Delictum|}}
# {{статья в словнике3|Delium|Делий|}}
# {{статья в словнике3|Dellius|Деллий|}}
# {{статья в словнике3|Delos|Делос|}}
# {{статья в словнике3|Delphi|Дельфы|}}
# {{статья в словнике3|Delphicum oraculum|Дельфийский оракул|}}
# {{статья в словнике3|Delphinium|Дельфиний|}}
# {{статья в словнике3|Delphinus|Дельфин|}}
# {{статья в словнике3|Delta|Дельта|}}
# {{статья в словнике3|Delubrum|Delūbrum|}}
# {{статья в словнике3|Demades|Демад|}}
# {{статья в словнике3|Demaratus|Демарат|}}
# {{статья в словнике3|Demetrias|Деметриада|}}
# {{статья в словнике3|Demetrius|Деметрий|}}
# {{статья в словнике3|Democedes|Демокед|}}
# {{статья в словнике3|Demochares|Демохар|}}
# {{статья в словнике3|Democrltus|Демокрит|}}
# {{статья в словнике3|Demodocus|Демодок|}}
# {{статья в словнике3|Demonax|Демонакт|}}
# {{статья в словнике3|Demophanes|Демофан|}}
# {{статья в словнике3|Demophon|Демофон|}}
# {{статья в словнике3|Demosthenes|Демосфен|}}
# {{статья в словнике3|Dendrophori|Дендрофоры|}}
# {{статья в словнике3|Denunciatio|Denunciatio|}}
# {{статья в словнике3|Depontani|Депонтаны|}}
# {{статья в словнике3|Deportatio|Депортация|}}
# {{статья в словнике3|Depositum|Депозит|}}
# {{статья в словнике3|Derbe|Дерба|}}
# {{статья в словнике3|Dercetis|Деркето|}}
# {{статья в словнике3|Dercyllidas|Деркиллид|}}
# {{статья в словнике3|Dertona|Дертона|}}
# {{статья в словнике3|Dertosa|Дертоза|}}
# {{статья в словнике3|Desertor|Десертор|}}
# {{статья в словнике3|Designator|Десигнатор|}}
# {{статья в словнике3|Desultores|Десульторы|}}
# {{статья в словнике3|Detestatio sacrorum|Detestatio sacrorum|}}
# {{статья в словнике3|Deucalion|Девкалион|}}
# {{статья в словнике3|Deus|Деус|}}
# {{статья в словнике3|Deverra|Деверра|}}
# {{статья в словнике3|Deversoria|Гостиницы|}}
# {{статья в словнике3|Devotio|Девоцио|}}
# {{статья в словнике3|Dia|Дия|}}
# {{статья в словнике3|Diacria|Диакрия|}}
# {{статья в словнике3|Diadema|Диадема|}}
# {{статья в словнике3|Diagoras|Диагор|}}
# {{статья в словнике3|Dialectice|Диалектика|}}
# {{статья в словнике3|Diana|Диана|}}
# {{статья в словнике3|Diatreta|Диатрета|}}
# {{статья в словнике3|Dicaearchia|Дикеархия|}}
# {{статья в словнике3|Dicaearchus|Дикеарх|}}
# {{статья в словнике3|Dictamnus|Диктамн|}}
# {{статья в словнике3|Dictator|Диктатор|}}
# {{статья в словнике3|Dictator Latinus|Диктатор латинский|}}
# {{статья в словнике3|Dictator municipalis|Диктатор муниципальный|}}
# {{статья в словнике3|Dicte|Дикта|}}
# {{статья в словнике3|Dictys|Диктис|}}
# {{статья в словнике3|Didii|Дидии|}}
# {{статья в словнике3|Dido|Дидона|}}
# {{статья в словнике3|Didyma|Дидимы|}}
# {{статья в словнике3|Didymus|Дидим|}}
# {{статья в словнике3|Dies|День|}}
# {{статья в словнике3|Diespiter|Диеспитер|}}
# {{статья в словнике3|Diffarreatio|Diffarreatio|}}
# {{статья в словнике3|Digentia|Дигенция|}}
# {{статья в словнике3|Digitius|Дигиций|}}
# {{статья в словнике3|Dii magni|Dii magni|}}
# {{статья в словнике3|Dilectus militum|Набор войска|}}
# {{статья в словнике3|Dimissio|Увольнение от службы|}}
# {{статья в словнике3|Dinarchus|Динарх|}}
# {{статья в словнике3|Dindymus|Диндим|}}
# {{статья в словнике3|Dinocrates|Динократ|}}
# {{статья в словнике3|Dio|Дион|403-404}}
# {{статья в словнике3|Diocles|Диокл|}}
# {{статья в словнике3|Diocletianus|Диоклетиан|}}
# {{статья в словнике3|Diodorus|Диодор|}}
# {{статья в словнике3|Diodotus|Диодот|}}
# {{статья в словнике3|Diogenes|Диоген|}}
# {{статья в словнике3|Diomedes|Диомед|407}}

# {{статья в словнике3|Dion (i)|Дион|408}}
# {{статья в словнике3|Dion (ii)|Дион|408}}
# {{статья в словнике3|Dione|Диона|408}}
# {{статья в словнике3|Dionysia|Дионисии|408}}
# {{статья в словнике3|Dionysiades|Дионисиад|408}}
# {{статья в словнике3|Dionysius|Дионисий|408-410}}
# {{статья в словнике3|Dionysus|Дионис|410-412}}
# {{статья в словнике3|Diophanes|Диофан|}}
# {{статья в словнике3|Diophantns|Диофант|}}
# {{статья в словнике3|Diores|Диор|}}
# {{статья в словнике3|Dioscorides|Диоскорид|}}
# {{статья в словнике3|Diospolis|Диосполис|}}
# {{статья в словнике3|Diotima|Диотима|}}
# {{статья в словнике3|Diotimus|Диотим|}}
# {{статья в словнике3|Diotrephes|Диотреф|}}
# {{статья в словнике3|Dioxippus|Диоксипп|}}
# {{статья в словнике3|Diphilus|Дифил|}}
# {{статья в словнике3|Diphridas|Дифрид|}}
# {{статья в словнике3|Diploma|Диплом|}}
# {{статья в словнике3|Diptycha|Диптих|}}
# {{статья в словнике3|Dirae|Диры|}}
# {{статья в словнике3|Dirce|Дирка|}}
# {{статья в словнике3|Diribitor|Diribĭtor|}}
# {{статья в словнике3|Discessio|Discessio|}}
# {{статья в словнике3|Disciplina militaris|Дисциплина военная|}}
# {{статья в словнике3|Disciplina publica|Disciplīna publĭca|}}
# {{статья в словнике3|Discordia|Дискордия|}}
# {{статья в словнике3|Discus|Диск|}}
# {{статья в словнике3|Dissignator|Диссигнатор|}}
# {{статья в словнике3|Ditatio|Ditatio|}}
# {{статья в словнике3|Dithyrambus|Дифирамб|}}
# {{статья в словнике3|Divinatio|Дивинация|}}
# {{статья в словнике3|Divisor|Divisor|}}
# {{статья в словнике3|Divitiacus|Дивициак|}}
# {{статья в словнике3|Divodurum|Диводурум|}}
# {{статья в словнике3|Divortium|Расторжение брака|}}
# {{статья в словнике3|Diyllus|Диилл|}}
# {{статья в словнике3|Doctor|Доктор|}}
# {{статья в словнике3|Documenta|Документы|}}
# {{статья в словнике3|Dodona|Додона|}}
# {{статья в словнике3|Dodonaeum oraculum|Додонский оракул|}}
# {{статья в словнике3|Dolabella|Долабелла|}}
# {{статья в словнике3|Doliche|Долиха|}}
# {{статья в словнике3|Doliones|Долионы|}}
# {{статья в словнике3|Dolium|Долий|}}
# {{статья в словнике3|Dolon|Долон|}}
# {{статья в словнике3|Dolopes|Долопы|}}
# {{статья в словнике3|Dolus|Хитрость, коварство|}}
# {{статья в словнике3|Dominium|Dominium|}}
# {{статья в словнике3|Dominus|Доминус|}}
# {{статья в словнике3|Domitianus|Домициан|}}
# {{статья в словнике3|Domitii|Домиции|}}
# {{статья в словнике3|Domus|Дом|}}
# {{статья в словнике3|Dona militaria|Награды военные|}}
# {{статья в словнике3|Donatio|Donatio|}}
# {{статья в словнике3|Donatio ante|Donatio ante|}}
# {{статья в словнике3|Donatus|Донат|}}
# {{статья в словнике3|Donussa|Донусса|}}
# {{статья в словнике3|Dorieus|Дорией|}}
# {{статья в словнике3|Doris|Дорида|}}
# {{статья в словнике3|Dorisens|Дориск|}}
# {{статья в словнике3|Dorus|Дор|}}
# {{статья в словнике3|Dorylaeum|Дорилей|}}
# {{статья в словнике3|Dos|Приданое|}}
# {{статья в словнике3|Dositheus Magister|Досифей|}}
# {{статья в словнике3|Dossennus|Досенн|}}
# {{статья в словнике3|Dotium|Дотий|}}
# {{статья в словнике3|Drachma|Драхма|}}
# {{статья в словнике3|Draco|Дракон|}}
# {{статья в словнике3|Dracontius|Драконтий|}}
# {{статья в словнике3|Drama|Драма|}}
# {{статья в словнике3|Drama|Драма|}}
# {{статья в словнике3|Dravus|Драв|}}
# {{статья в словнике3|Drepanius|Дрепаний|}}
# {{статья в словнике3|Drepanum|Дрепан|}}
# {{статья в словнике3|Druentia|Друенция|}}
# {{статья в словнике3|Druidae|Друиды|}}
# {{статья в словнике3|Drusi|Друзы|}}
# {{статья в словнике3|Drusilla|Друзилла|}}
# {{статья в словнике3|Dryades|Дриады|}}
# {{статья в словнике3|Drymaea|Дримея|}}
# {{статья в словнике3|Drymus|Дрим|}}
# {{статья в словнике3|Dryopcs|Дриопы|}}
# {{статья в словнике3|Dryops|Дриопс|}}
# {{статья в словнике3|Dubis|Дубис|}}
# {{статья в словнике3|Ducenarius|Дуценарий|}}
# {{статья в словнике3|Ducetius|Дукетий|}}
# {{статья в словнике3|Duellona|Дуеллона|}}
# {{статья в словнике3|Duilii|Дуилии|}}
# {{статья в словнике3|Dulgubnii|Дулгубнии|}}
# {{статья в словнике3|Dulichium|Дулихий|}}
# {{статья в словнике3|Dumnorix|Думнорикс|}}
# {{статья в словнике3|Duris|Дурис самосский|}}
# {{статья в словнике3|Durius|Дурий|}}
# {{статья в словнике3|Durocortorum|Дурокорторум|}}
# {{статья в словнике3|Duronia|Дурония|}}
# {{статья в словнике3|Duronii|Дуронии|}}
# {{статья в словнике3|Dux|Дукс|}}
# {{статья в словнике3|Dyardanes|Диардан|}}
# {{статья в словнике3|Dymanes|Диманы|}}
# {{статья в словнике3|Dymas|Димас|}}
# {{статья в словнике3|Dyme|Димы|}}
# {{статья в словнике3|Dyras|Дира|}}
# {{статья в словнике3|Dyrrhachium|Диррахий|}}
# {{статья в словнике3|Dysaules|Дисавл|}}
# {{статья в словнике3|Dysorus|Дисор|}}
# {{статья в словнике3|Dyspontium|Диспонтий|}}

# {{статья в словнике3|Δέραια|Дерайа|}}
# {{статья в словнике3|Δέσποινα|Деспойна|}}
# {{статья в словнике3|Δήμαρχοι|Демархи|}}
# {{статья в словнике3|Δίαιτα|Δίαιτα|}}
# {{статья в словнике3|Δίαυλος|Диавл|}}
# {{статья в словнике3|Δίκαι από συμβόλων|Δίκαι από συμβόλων|}}
# {{статья в словнике3|Δίκη|Дика, Дикэ|}}
# {{статья в словнике3|Δίολκος|Диолк|}}
# {{статья в словнике3|Δα̃δες νυμφικαί|Δα̃δες νυμφικαί|}}
# {{статья в словнике3|Δαίδαλα|Дедалы|}}
# {{статья в словнике3|Δαδου̃χοι|Дадухи|}}
# {{статья в словнике3|Δαμοσία|Дамосия|}}
# {{статья в словнике3|Δανάκη|Данака|}}
# {{статья в словнике3|Δαφνηφόρια|Дафнефории|}}
# {{статья в словнике3|Δείγμα|Δείγμα|}}
# {{статья в словнике3|Δει̃πνον|Δει̃πνον|}}
# {{статья в словнике3|Δεινώ|Дейно|}}
# {{статья в словнике3|Δεκάτη|Деката|}}
# {{статья в словнике3|Δεκαδου̃χοι|Декадухи|}}
# {{статья в словнике3|Δελφίνια|Дельфиний|}}
# {{статья в словнике3|Δεσμωτήριον|Десметерион|}}
# {{статья в словнике3|Δη̃μοι|Демос, дем|}}
# {{статья в словнике3|Δηΐων|Дейон|}}
# {{статья в словнике3|Δημήτηρ|Деметра|}}
# {{статья в словнике3|Δημαγωγός|Демагогия|}}
# {{статья в словнике3|Δημιουργοί|Демиурги|}}
# {{статья в словнике3|Δημοκρατία|Демократия|}}
# {{статья в словнике3|Δημοποίητοι|Демопойеты|}}
# {{статья в словнике3|Δημόκοινοι|Δημόκοινοι|}}
# {{статья в словнике3|Δημόπρατα|Δημόπρατα|}}
# {{статья в словнике3|Δηϊονεύς|Дейоней|}}
# {{статья в словнике3|Δηώ|Део|}}
# {{статья в словнике3|Διάδοχος|Диадох|}}
# {{статья в словнике3|Διάκτορος|Диактор|}}
# {{статья в словнике3|Διάσια|Диасия|}}
# {{статья в словнике3|Διαβατήρια|Диабатерия|}}
# {{статья в словнике3|Διαγραφει̃ς|Диаграфы|}}
# {{статья в словнике3|Διαδικασια|Διαδικασια|}}
# {{статья в словнике3|Διαδούμενυς|Диадумен|}}
# {{статья в словнике3|Διαι̃ος|Диайос|}}
# {{статья в словнике3|Διαιτητής|Диэтет|}}
# {{статья в словнике3|Διαμαρτυρία|Διαμαρτυρία|}}
# {{статья в словнике3|Διαμαστίγωσις|Διαμαστίγωσις|}}
# {{статья в словнике3|Διασκεύασις|Диаскевасис|}}
# {{статья в словнике3|Διαψήφισις|Διαψήφισις|}}
# {{статья в словнике3|Διδασκαλία|Дидаскалии|}}
# {{статья в словнике3|Διη̃ρες|Διη̃ρες|}}
# {{статья в словнике3|Δικαστήριον|Дикастерий|}}
# {{статья в словнике3|Δικασταί κατα δήμους|Тридцать тиранов|}}
# {{статья в словнике3|Δικαστικόν|Дикастикон|}}
# {{статья в словнике3|Δικτυννα|Диктина|}}
# {{статья в словнике3|Δινσυμένη|Диндимена|}}
# {{статья в словнике3|Διοικισμος κατα κώμας|Диойкизм|}}
# {{статья в словнике3|Διοπείθης|Диопейт|}}
# {{статья в словнике3|Διφθέρα|Διφθέρα|}}
# {{статья в словнике3|Διωμοσία|Диомосия|}}
# {{статья в словнике3|Διόμεια|Диомея|}}
# {{статья в словнике3|Διόσκουροι|Диоскуры|}}
# {{статья в словнике3|Δοκιμασία|Докимасия|}}
# {{статья в словнике3|Δορυφόρημα|Дорифорема|}}
# {{статья в словнике3|Δορυφόροι|Дорифоры|}}
# {{статья в словнике3|Δολιχος|Долих|}}
# {{статья в словнике3|Δρόμος|Дромос|}}
# {{статья в словнике3|Δυνάστης|Династ|}}
# {{статья в словнике3|Δυπόλια|Диполии|}}

=== E ===
<!-- В скане: от http://dlib.rsl.ru/viewer/01003599381#?page=230 до ... -->
# {{статья в словнике3|Ebora|Эбора|447}}
# {{статья в словнике3|Eboracum|Эборакум|447}}
# {{статья в словнике3|Ebudae insulae|Эбуды|447}}
# {{статья в словнике3|Eburones|Эбуроны|447}}
# {{статья в словнике3|Ebusus|Эбус|447}}
# {{статья в словнике3|Ecbatana|Экбатана|447}}
# {{статья в словнике3|Ecdemus|Экдем|447-448}}
# {{статья в словнике3|Έκδικος|Экдик|448}}
# {{статья в словнике3|Έκεχειρία|Экехерия|448}}
# {{статья в словнике3|Ecetra|Экетра|448}}
# {{статья в словнике3|Echecrates|Эхекрат|448}}
# {{статья в словнике3|Echemus|Эхем|448}}
# {{статья в словнике3|Echetlus|Эхетл|448}}
# {{статья в словнике3|Echetus|Эхет|448}}
# {{статья в словнике3|Echidna|Ехидна|448}}
# {{статья в словнике3|Echinades|Эхинад|448}}
# {{статья в словнике3|Έχι̃νος|Эхин|448}}
# {{статья в словнике3|Echinus (i)|Эхин|448}}
# {{статья в словнике3|Echinus (ii)|Эхин|448}}
# {{статья в словнике3|Echion|Эхион|}}
# {{статья в словнике3|Echo|Эхо|}}
# {{статья в словнике3|Ecloga|Эклога|}}
# {{статья в словнике3|Ecnomus|Экном|}}
# {{статья в словнике3|Ecphantides|Экфантид|}}
# {{статья в словнике3|Ecphantus|Экфант|}}
# {{статья в словнике3|Eculeus|Eculĕus|}}
# {{статья в словнике3|Edessa|Эдесса|}}
# {{статья в словнике3|Edetani|Эдетаны|}}
# {{статья в словнике3|Edictales|Эдикталы|}}
# {{статья в словнике3|Edictum|Эдикт|}}
# {{статья в словнике3|Editio|Editio|}}
# {{статья в словнике3|Edoni|Эдоны|}}
# {{статья в словнике3|Educatio|Воспитание|}}
# {{статья в словнике3|Eetion|Эетион|}}
# {{статья в словнике3|Effatum|Effātum|}}
# {{статья в словнике3|Ἐγγύησις|Энгиесис|458}}
# {{статья в словнике3|Egeria|Эгерия|}}
# {{статья в словнике3|Egesta|Эгеста|}}
# {{статья в словнике3|Egestas|Эгестас|}}
# {{статья в словнике3|Egnatia|Эгнация|}}
# {{статья в словнике3|Egnatii|Эгнации|}}
# {{статья в словнике3|Egnatuleius|Эгнатулей|}}
# {{статья в словнике3|Eion|Эйон|}}
# {{статья в словнике3|Eircta|Эйрета|}}
# {{статья в словнике3|Elaea|Элея|}}
# {{статья в словнике3|Elaeus|Елей|}}
# {{статья в словнике3|Elaeus|Элей|}}
# {{статья в словнике3|Elatea|Элатея|}}
# {{статья в словнике3|Elatus|Элат|}}
# {{статья в словнике3|Elaus|Элай|}}
# {{статья в словнике3|Elaver|Элавр|}}
# {{статья в словнике3|Elbo|Эльбо|}}
# {{статья в словнике3|Elea|Элея|}}
# {{статья в словнике3|Electra|Электра|}}
# {{статья в словнике3|Electrum|Электры|}}
# {{статья в словнике3|Elegia|Элегия|}}
# {{статья в словнике3|Elephantine|Элефантина|}}
# {{статья в словнике3|Elephantis|Элефантида|}}
# {{статья в словнике3|Elephantus|Слон|}}
# {{статья в словнике3|Elephenor|Элефенор|}}
# {{статья в словнике3|Eleus (i)|Элей|}}
# {{статья в словнике3|Eleus (ii)|Элей|}}
# {{статья в словнике3|Eleusinia|Элевсинский культ|}}
# {{статья в словнике3|Eleusis|Eleusis|}}
# {{статья в словнике3|Eleuteti|Элевтеты|}}
# {{статья в словнике3|Eleutheras|Элевтера|}}
# {{статья в словнике3|Elicius|Элиций|}}
# {{статья в словнике3|Elimea|Elimea|}}
# {{статья в словнике3|Elis|Элида|}}
# {{статья в словнике3|Elisa|Элисса|}}
# {{статья в словнике3|Ellopia|Эллопия|}}
# {{статья в словнике3|Elogia|Элогии|}}
# {{статья в словнике3|Elpenor|Эльпенор|}}
# {{статья в словнике3|Elpinice|Эльпиника|}}
# {{статья в словнике3|Elusates|Элисаты|}}
# {{статья в словнике3|Elymais|Элимаида|}}
# {{статья в словнике3|Elymus|Элим|}}
# {{статья в словнике3|Elysii|Элизии|}}
# {{статья в словнике3|Elysium|Елизий, элизиум, елисейские поля|467}}
# {{статья в словнике3|Emancipatio|Эмансипация|467}}
# {{статья в словнике3|Emathia|Эмафия|467}}
# {{статья в словнике3|Emathion|Эматрион|467}}
# {{статья в словнике3|Έμβατήριον|Эмбатерион|467}}
# {{статья в словнике3|Emblema|Эмблема|467}}
# {{статья в словнике3|Embolima|Эмболима|467}}
# {{статья в словнике3|Embolium|Эмболии|467}}
# {{статья в словнике3|Emmaus|Эммаус|467}}
# {{статья в словнике3|Έμμέλεια|Эммелия|467}}
# {{статья в словнике3|Emmenidae|Еммениды|467}}
# {{статья в словнике3|Έμμηνοι δίκαι|Έμμηνοι δίκαι|467-468}}
# {{статья в словнике3|Emodi montes|Эмодские горы|468}}
# {{статья в словнике3|Emesa|Эмеса|}}
# {{статья в словнике3|Empedocles|Эмпедокл|}}
# {{статья в словнике3|Emphyteusis|Эмфитевсис|}}
# {{статья в словнике3|Empirici|Эмпирики|}}
# {{статья в словнике3|Emporium (i)|Эмпорий|469}}
# {{статья в словнике3|Emporium (ii)|Эмпорий, Эмпоры|469}}
# {{статья в словнике3|Emptio venditio|Emptio venditio|}}
# {{статья в словнике3|Emptor|Emptor|}}
# {{статья в словнике3|Empusa|Эмпуса|}}
# {{статья в словнике3|Enadne|Эвадна|}}
# {{статья в словнике3|Enarete|Энарета|}}
# {{статья в словнике3|Encaustica|Энкаустика|}}
# {{статья в словнике3|Enceladus|Энкелад|}}
# {{статья в словнике3|Encomium|Энкомий|}}
# {{статья в словнике3|Endoeus|Эндоей|}}
# {{статья в словнике3|Endromis|Endrŏmis|}}
# {{статья в словнике3|Endymion|Эндимион|}}
# {{статья в словнике3|Engium|Энгийон|471}}
# {{статья в словнике3|Ἐγγύησις|Энгиесис|471}}
# {{статья в словнике3|Enipeus|Энипей|471}}
# {{статья в словнике3|Enna|Энна|471}}
# {{статья в словнике3|Ένναετηρίς|Эннаэтерида|471}}
# {{статья в словнике3|Ennius|Энний|}}
# {{статья в словнике3|Ennodius|Эннодий|}}
# {{статья в словнике3|Ennomus|Энном|}}
# {{статья в словнике3|Enope|Энопа,|}}
# {{статья в словнике3|Entella|Энтелла|}}
# {{статья в словнике3|Entoria|Энтория|}}
# {{статья в словнике3|Enyalius|Эниалий|}}
# {{статья в словнике3|Eordaea|Эордея|}}
# {{статья в словнике3|Epam inondas|Эпаминонд|}}
# {{статья в словнике3|Epaphroditus|Эпафродит|}}
# {{статья в словнике3|Epaphus|Эпаф|}}
# {{статья в словнике3|Epei|Эпен|}}
# {{статья в словнике3|Eperatus|Эперат|}}
# {{статья в словнике3|Epeus|Эпей|}}
# {{статья в словнике3|Ephesus|Эфес|}}
# {{статья в словнике3|Ephialtes|Эфиальт|}}
# {{статья в словнике3|Ephippium|Эфиппий|}}
# {{статья в словнике3|Ephithalamium|Эпиталама|}}
# {{статья в словнике3|Ephorus|Эфор|}}
# {{статья в словнике3|Ephyra|Эфира|}}
# {{статья в словнике3|Epicharis|Эпихарида|}}
# {{статья в словнике3|Epicharmus|Эпихарм|}}
# {{статья в словнике3|Epicnemidii|Эпикнемидии|}}
# {{статья в словнике3|Epicrates|Эпикрат|}}
# {{статья в словнике3|Epictetus|Эпиктет|479—480}}
# {{статья в словнике3|Epicurus|Эпикур|480—481}}
# {{статья в словнике3|Epicydes|Эпикид|481}}
# {{статья в словнике3|Epidamnus|Эпидамн|481}}
# {{статья в словнике3|Έπιδαύρια|Эпидаврии|481}}
# {{статья в словнике3|Epidaurus|Эпидавр|481}}
# {{статья в словнике3|Έπίδαυρος ή λιμηρά|Έπίδαυρος ή λιμηρά|481}}
# {{статья в словнике3|Έπιδόσεις|Έπιδόσεις|481}}
# {{статья в словнике3|Έπιγαμία|Έπιγαμία|481}}
# {{статья в словнике3|Epigenes|Эпиген|481—482}}
# {{статья в словнике3|Έπίγονοι|Эпигоны|482}}
# {{статья в словнике3|Epigramma|Эпиграмма|482}}
# {{статья в словнике3|Epimenides|Эпименид|}}
# {{статья в словнике3|Epimetheus|Эпиметей|}}
# {{статья в словнике3|Epione|Эпиона|}}
# {{статья в словнике3|Epiphania|Эпифания|}}
# {{статья в словнике3|Epirus|Эпир|}}
# {{статья в словнике3|Epistola|Письмо, эпистола|}}
# {{статья в словнике3|Epistrophus|Эпистроф|}}
# {{статья в словнике3|Epitadeus|Эпитадей|}}
# {{статья в словнике3|Epitalium|Эпиталион|}}
# {{статья в словнике3|Epizephyrii|Эпизефирии|}}
# {{статья в словнике3|Epocha|Эпоха|}}
# {{статья в словнике3|Epodus|Эпод|}}
# {{статья в словнике3|Epona|Эпона|}}
# {{статья в словнике3|Epopeus|Эпопей|}}
# {{статья в словнике3|Eporedia|Эпоредия|}}
# {{статья в словнике3|Eporedorix|Эпоредорикс|}}
# {{статья в словнике3|Epos|Эпос|}}
# {{статья в словнике3|Eppius|Эппий|}}
# {{статья в словнике3|Eprius Marcellus|Эприй Марцелл|}}
# {{статья в словнике3|Equiria|Эквирии|}}
# {{статья в словнике3|Equitatus|Конница|}}
# {{статья в словнике3|Equites|Всадники|}}
# {{статья в словнике3|Equus|Конь, лошадь|}}
# {{статья в словнике3|Equus Tuticus|Эвкус Тутикус|}}
# {{статья в словнике3|Erana|Эрана|}}
# {{статья в словнике3|Erasinides|Эрасинид|}}
# {{статья в словнике3|Erasinus|Эрасин|}}
# {{статья в словнике3|Erasistratos|Эрасистрат|}}
# {{статья в словнике3|Erato|Эрато|}}
# {{статья в словнике3|Eratosthenes|Эратосфен|}}
# {{статья в словнике3|Erebus|Эреб|}}
# {{статья в словнике3|Erechtheus|Эрехфей|}}
# {{статья в словнике3|Erembi|Эрембы|}}
# {{статья в словнике3|Eresus|Эрес|}}
# {{статья в словнике3|Eretria|Эретрия|}}
# {{статья в словнике3|Eretrici|Эретрики|}}
# {{статья в словнике3|Eretum|Эрет|}}
# {{статья в словнике3|Ereuthalion|Эревталион|}}
# {{статья в словнике3|Ergastulum|Эргастул|}}
# {{статья в словнике3|Erginus|Эргин|}}
# {{статья в словнике3|Erianthus|Эрианф|}}
# {{статья в словнике3|Eriboea|Эрибея|}}
# {{статья в словнике3|Erichthonius|Эрихтоний|}}
# {{статья в словнике3|Eridanos|Эридан|}}
# {{статья в словнике3|Erigone|Эригона|}}
# {{статья в словнике3|Erigonus|Эригон|}}
# {{статья в словнике3|Erineus|Эриней|}}
# {{статья в словнике3|Erinna|Эринна|}}
# {{статья в словнике3|Eriphyle|Эрифила|}}
# {{статья в словнике3|Ermelus|Эвмел|}}
# {{статья в словнике3|Ermolpidae|Евмолпиды|}}
# {{статья в словнике3|Eros|Эрос|}}
# {{статья в словнике3|Erotianus|Эротиан|}}
# {{статья в словнике3|Errhephoria|Эррефории|}}
# {{статья в словнике3|Erucii|Эруции|}}
# {{статья в словнике3|Erycina|Эрикина|}}
# {{статья в словнике3|Erymanthus|Эриманф|}}
# {{статья в словнике3|Erysichthon|Эрисихтон|}}
# {{статья в словнике3|Erythea|Эрифия|}}
# {{статья в словнике3|Erythrae|Эритры|}}
# {{статья в словнике3|Erythraeum mare|Эритрейское море|}}
# {{статья в словнике3|Eryx|Эрикс|}}
# {{статья в словнике3|Eryximachus|Эриксимах|}}
# {{статья в словнике3|Esquiliae|Эсквилии|}}
# {{статья в словнике3|Essedum|Боевая колесница|}}
# {{статья в словнике3|Esubii|Эсубии|}}
# {{статья в словнике3|Eteocles|Етеокл|}}
# {{статья в словнике3|Eteoclus|Етеокл|}}
# {{статья в словнике3|Eteonus|Этеон|}}
# {{статья в словнике3|Etovissa|Этовисса|}}
# {{статья в словнике3|Etruria|Этрурия, Тусция, Тирренция|}}
# {{статья в словнике3|Euagoras|Эвагор|}}
# {{статья в словнике3|Euangelus|Эвангел|}}
# {{статья в словнике3|Euathlus|Эвафл|}}
# {{статья в словнике3|Euboea|Эвбея|}}
# {{статья в словнике3|Eubulides|Эвбулид|}}
# {{статья в словнике3|Eubulus|Евбул, Эвбул|}}
# {{статья в словнике3|Euchenor|Эвхенор|}}
# {{статья в словнике3|Eucherius|Эвхерий|}}
# {{статья в словнике3|Euclides|Евклид|}}
# {{статья в словнике3|Eucrates|Евкрат|}}
# {{статья в словнике3|Eudamidas|Евдамид|}}
# {{статья в словнике3|Eudemus|Эвдем|}}
# {{статья в словнике3|Eudorus|Эвдор|}}
# {{статья в словнике3|Eudoxia|Евдоксия|}}
# {{статья в словнике3|Eudoxus|Евдокс|}}
# {{статья в словнике3|Euenus|Эвен|}}
# {{статья в словнике3|Eugammon|Эвгаммон|}}
# {{статья в словнике3|Euganei|Евганеи|}}
# {{статья в словнике3|Eugraphius|Евграфий|}}
# {{статья в словнике3|Eugubium|Еugubium|}}
# {{статья в словнике3|Euhemerus|Евгемер|}}
# {{статья в словнике3|Eumaeus|Евмей|}}
# {{статья в словнике3|Eumenes|Евмен, Эвмен|}}
# {{статья в словнике3|Eumenia|Евмения|}}
# {{статья в словнике3|Eumenius|Эвмений|}}
# {{статья в словнике3|Eumolpus|Евмолп|}}
# {{статья в словнике3|Eunapius|Евнапий|}}
# {{статья в словнике3|Euneus|Евнен|}}
# {{статья в словнике3|Eunomia|Энномия|}}
# {{статья в словнике3|Eunomus|Евном|}}
# {{статья в словнике3|Eunus|Евн|}}
# {{статья в словнике3|Eupalamus|Евпалам|504}}
# {{статья в словнике3|Eupalium|Евпалиум|504}}
# {{статья в словнике3|Ευπατρίδαι|Евпатриды|504}}
# {{статья в словнике3|Ευφημία|Евфимия|504}}
# {{статья в словнике3|Euphemus|Евфем|504}}
# {{статья в словнике3|Euphorbus|Евфорб|504}}
# {{статья в словнике3|Euphorien|Евфорион|504}}
# {{статья в словнике3|Euphranor|Евфранор|504}}
# {{статья в словнике3|Euphrates|Евфрат|504}}
# {{статья в словнике3|Euphron|Евфрон|504}}
# {{статья в словнике3|Ευφροσύνη|Евфросина|504}}
# {{статья в словнике3|Eupolis|Евполид|504—505}}
# {{статья в словнике3|Eupompus|Евпомп|505}}
# {{статья в словнике3|Euripides|Еврипид|505—507}}
# {{статья в словнике3|Euripus|Еврип|507}}
# {{статья в словнике3|Europa|Европа|}}
# {{статья в словнике3|Eurotas|Еврот|}}
# {{статья в словнике3|Eurus|Евр|}}
# {{статья в словнике3|Euryale|Евриала|}}
# {{статья в словнике3|Euryalus|Евриал|}}
# {{статья в словнике3|Euryanax|Еврианакт|}}
# {{статья в словнике3|Eurybates|Еврибат|}}
# {{статья в словнике3|Eurybatus|Еврибат|}}
# {{статья в словнике3|Eurybia|Еврибия|}}
# {{статья в словнике3|Eurybiades|Еврибиад|}}
# {{статья в словнике3|Euryclea|Евриклея|}}
# {{статья в словнике3|Eurydamas|Эвридам|}}
# {{статья в словнике3|Eurydice|Эвридика|}}
# {{статья в словнике3|Eurylochus|Эврилох|}}
# {{статья в словнике3|Eurymedon|Эвримедон|}}
# {{статья в словнике3|Eurynome|Евринома|}}
# {{статья в словнике3|Eurypylus|Еврипил|}}
# {{статья в словнике3|Eurysaces|Еврисак|}}
# {{статья в словнике3|Eurysthenes|Еврисфен|}}
# {{статья в словнике3|Eurystheus|Еврисфей|}}
# {{статья в словнике3|Eurytion|Евритион|}}
# {{статья в словнике3|Eurytus|Еврит|}}
# {{статья в словнике3|Eusebius|Евсевий|}}
# {{статья в словнике3|Eustathius|Евстафий|}}
# {{статья в словнике3|Euterpe|Евтерпа|}}
# {{статья в словнике3|Euthycrates|Евтикрат|}}
# {{статья в словнике3|Euthydemus|Евтидем|}}
# {{статья в словнике3|Euthymus|Евтим|}}
# {{статья в словнике3|Euthynous|Евтиной|}}
# {{статья в словнике3|Eutropius|Евтропий|}}
# {{статья в словнике3|Eutychides|Евтихид|}}
# {{статья в словнике3|Evagoras|Эвагор|}}
# {{статья в словнике3|Evander|Эвандр|}}
# {{статья в словнике3|Eventus|Эвентус, бонус эвентус|}}
# {{статья в словнике3|Evictio|Evictio|}}
# {{статья в словнике3|Evocati|Эвокаты|}}
# {{статья в словнике3|Exauctorare|Exauctorare|}}
# {{статья в словнике3|Exceptio|Exceptio|}}
# {{статья в словнике3|Excubiae|Экскубы|}}
# {{статья в словнике3|Excusatio|Excusatio|}}
# {{статья в словнике3|Exedra|Экседра|}}
# {{статья в словнике3|Exequiae|Эксеквии|}}
# {{статья в словнике3|Exercitia armorum|Военные упражнения|}}
# {{статья в словнике3|Exercitus|Войско|}}
# {{статья в словнике3|Exheredatio|Эксхередацио|}}
# {{статья в словнике3|Exodium|Эксод|}}
# {{статья в словнике3|Expilatio hereditatis|Expilatio hereditatis|}}
# {{статья в словнике3|Expositio infantum|Отказ от детей|}}
# {{статья в словнике3|Exsilium|Exsilium|}}
# {{статья в словнике3|Exstispices|Exstispĭces|}}
# {{статья в словнике3|Extra ordinem|Extra ordinem|}}
# {{статья в словнике3|Extraordinarii|Экстраординарии|}}
# {{статья в словнике3|Exuperantius|Эксуперанций, Юлий|}}

=== F ===
# {{статья в словнике3|Fabianus Papirius|Фабиан Папирий|}}
# {{статья в словнике3|Fabii|Фабии|}}
# {{статья в словнике3|Fabrateria|Фабратерии|}}
# {{статья в словнике3|Fabricii|Фабриции|}}
# {{статья в словнике3|Fabula|Фабула|}}
# {{статья в словнике3|Faces|Факелы|}}
# {{статья в словнике3|Factiones|Фактионы|}}
# {{статья в словнике3|Faesulae|Фезулы|}}
# {{статья в словнике3|Falarica|Фаларика|}}
# {{статья в словнике3|Falces|Коса, серп|}}
# {{статья в словнике3|Falerii|Фалерии|}}
# {{статья в словнике3|Falernum vinum|Фалернское вино|}}
# {{статья в словнике3|Falsum|Подлог|}}
# {{статья в словнике3|Fama|Фама|}}
# {{статья в словнике3|Fames|Фамес|}}
# {{статья в словнике3|Familia|Фамилия|}}
# {{статья в словнике3|Fannii|Фаннии|}}
# {{статья в словнике3|Fanum|Фанум|}}
# {{статья в словнике3|Fartor|Фактор|}}
# {{статья в словнике3|Fasces|Фасции|}}
# {{статья в словнике3|Fasciae|Фасции|}}
# {{статья в словнике3|Fascinum|Колдовство|}}
# {{статья в словнике3|Fasti|Фасты|}}
# {{статья в словнике3|Fatum|Фатум|}}
# {{статья в словнике3|Fatuus|Фатуус и Фатуа|}}
# {{статья в словнике3|Faunus|Фавн|}}
# {{статья в словнике3|Faustina|Фаустина|}}
# {{статья в словнике3|Faustulus|Фаустул|}}
# {{статья в словнике3|Favonius|Фавоний|}}
# {{статья в словнике3|Favorinus|Фаворин|}}
# {{статья в словнике3|Febris|Фебрис|}}
# {{статья в словнике3|Februarius|Фебруарий (февраль)|}}
# {{статья в словнике3|Felicitas|Фелицитас|}}
# {{статья в словнике3|Felix|Феликс|}}
# {{статья в словнике3|Fenestella|Фенестелла|}}
# {{статья в словнике3|Fenestrae|Окна|}}
# {{статья в словнике3|Fennius|Фенний Руф|}}
# {{статья в словнике3|Fenus|Фенус|}}
# {{статья в словнике3|Feralia|Feralia|}}
# {{статья в словнике3|Ferculum|Феркулум|}}
# {{статья в словнике3|Ferentarii|Ферентарии|}}
# {{статья в словнике3|Ferentina|Ферентина|}}
# {{статья в словнике3|Ferentinum|Ферентинум|}}
# {{статья в словнике3|Feretrius|Феретриус|}}
# {{статья в словнике3|Feriae|Ферии|}}
# {{статья в словнике3|Feriae latinae|Ферии латинские|}}
# {{статья в словнике3|Feriae scholarum|Каникулы школьные|}}
# {{статья в словнике3|Feronia|Ферония|}}
# {{статья в словнике3|Feroniae lucus|Феронии роща|}}
# {{статья в словнике3|Ferula|Ферула|}}
# {{статья в словнике3|Fescennina carmina|Фесценнинские песни|}}
# {{статья в словнике3|Fescennium|Фесцений|}}
# {{статья в словнике3|Festuca|Фестука|}}
# {{статья в словнике3|Festus|Фест|}}
# {{статья в словнике3|Fetiales|Фециалы|}}
# {{статья в словнике3|Fibrenus|Фибрен|}}
# {{статья в словнике3|Fictilia|Фиктилия|}}
# {{статья в словнике3|Fictio|Фиктио|}}
# {{статья в словнике3|Fidei commissum|Фидео комиссиум|}}
# {{статья в словнике3|Fideipromissio|Fideipromissio|}}
# {{статья в словнике3|Fideiussio|Fideiussio|}}
# {{статья в словнике3|Fidenae|Фидены|}}
# {{статья в словнике3|Fidentia|Фиденция, Фиденциола|}}
# {{статья в словнике3|Fides|Фидес|}}
# {{статья в словнике3|Fidius deus|Фидиус деус|}}
# {{статья в словнике3|Fiducia|Fiducia|}}
# {{статья в словнике3|Figulus|Фигул|}}
# {{статья в словнике3|Fimbria|Фимбрия|}}
# {{статья в словнике3|Firmicus|Фирмик матерн|}}
# {{статья в словнике3|Firmum|Firmum|}}
# {{статья в словнике3|Fiscus|Фиск|}}
# {{статья в словнике3|Fistula|Фистула|}}
# {{статья в словнике3|Flabellum|Флабеллум|}}
# {{статья в словнике3|Flaccus|Флакк|}}
# {{статья в словнике3|Flagellum|Флагеллум|}}
# {{статья в словнике3|Flamen|Фламины|}}
# {{статья в словнике3|Flaminia Via|Фламиния|}}
# {{статья в словнике3|Flaminica|Фламиника|}}
# {{статья в словнике3|Flaminii|Фламинии|}}
# {{статья в словнике3|Flaminini|Фламинины|}}
# {{статья в словнике3|Flavii|Флавии|}}
# {{статья в словнике3|Flavus|Flavus|}}
# {{статья в словнике3|Flevo lacus|Флевонское озеро|}}
# {{статья в словнике3|Flora|Флора|}}
# {{статья в словнике3|Floralia|Флоралии|}}
# {{статья в словнике3|Florentia|Флоренция|}}
# {{статья в словнике3|Florus|Флор|}}
# {{статья в словнике3|Focus|Фокус|}}
# {{статья в словнике3|Foedus|Договор|}}
# {{статья в словнике3|Follis|Фоллис, игры|}}
# {{статья в словнике3|Fonteii|Фонтеи|}}
# {{статья в словнике3|Fontes|Fontes|}}
# {{статья в словнике3|Forentum|Форентум|}}
# {{статья в словнике3|Fores|Fores|}}
# {{статья в словнике3|Formiae|Формии|}}
# {{статья в словнике3|Formula|Formŭla|}}
# {{статья в словнике3|Fornax|Форнакс|}}
# {{статья в словнике3|Fornix|Форникс|}}
# {{статья в словнике3|Fors|Форс, фортуна|}}
# {{статья в словнике3|Fortunatae insulae|Фортунатские острова|}}
# {{статья в словнике3|Forum|Форум|}}
# {{статья в словнике3|Fosi|Фосы|}}
# {{статья в словнике3|Fossae|Фоссы (каналы)|}}
# {{статья в словнике3|Framea|Фрамея|}}
# {{статья в словнике3|Franci|Франки|}}
# {{статья в словнике3|Fregellae|Фрегеллы|}}
# {{статья в словнике3|Frento|Френтон|}}
# {{статья в словнике3|Frigidarium|Фригидарий|}}
# {{статья в словнике3|Friniates|Фриниат|}}
# {{статья в словнике3|Frisii|Фризии|}}
# {{статья в словнике3|Frontinus|Фронтин|}}
# {{статья в словнике3|Fronto|Фронтон|}}
# {{статья в словнике3|Frumentatio|Фрумент|}}
# {{статья в словнике3|Frusino|Фрузинон|}}
# {{статья в словнике3|Fucinus lacus|Фуцинское озеро|}}
# {{статья в словнике3|Fucus|Фукус|}}
# {{статья в словнике3|Fuficius|Фуфиций|}}
# {{статья в словнике3|Fufidii|Фуфидии|}}
# {{статья в словнике3|Fufii|Фуфии|}}
# {{статья в словнике3|Fulcinii|Фульцинии|}}
# {{статья в словнике3|Fulgentius|Фульгенций|}}
# {{статья в словнике3|Fullo|Валяльщик|}}
# {{статья в словнике3|Fulmen|Фульмен|}}
# {{статья в словнике3|Fulvii|Фульвии|}}
# {{статья в словнике3|Fumarium|Фумариум|}}
# {{статья в словнике3|Funales equi|Funăles equi|}}
# {{статья в словнике3|Funalia|Фуналии|}}
# {{статья в словнике3|Funambuli|Фунамбулы|}}
# {{статья в словнике3|Fundanii|Фундании|}}
# {{статья в словнике3|Fundi|Фунды|}}
# {{статья в словнике3|Funditores|Фундиторы|}}
# {{статья в словнике3|Fungus|Грибы|}}
# {{статья в словнике3|Funus|Похороны|}}
# {{статья в словнике3|Furca|Фурка|}}
# {{статья в словнике3|Furculae Caudinae|Кавдийское ущелье|}}
# {{статья в словнике3|Furiae|Фурии|}}
# {{статья в словнике3|Furii|Фурии|}}
# {{статья в словнике3|Furina|Фурина|}}
# {{статья в словнике3|Furnii|Фурнии|}}
# {{статья в словнике3|Furor|Фурор|}}
# {{статья в словнике3|Furtum|Кража|}}
# {{статья в словнике3|Fustuarium|Фустуариум|}}
# {{статья в словнике3|Fusus|Веретено|}}
# {{статья в словнике3|Gabali|Габалы|}}
# {{статья в словнике3|Gabii|Габии|}}
# {{статья в словнике3|Gabina via|Габина, виа|}}
# {{статья в словнике3|Gabinii|Габинии|}}
# {{статья в словнике3|Gabinus cinctus|Gabīnus cinctus|}}
# {{статья в словнике3|Gabreta silva|Габретский лес|}}
# {{статья в словнике3|Gadara|Гадара|}}
# {{статья в словнике3|Gades|Гадес|}}
# {{статья в словнике3|Gadrosia|Гадросия|}}
# {{статья в словнике3|Gaesati|Гезаты|}}
# {{статья в словнике3|Gaesum|Гезум|}}
# {{статья в словнике3|Gaetuli|Гетулы|}}
# {{статья в словнике3|Gaetulicus|Гетулик|}}
# {{статья в словнике3|Gaius|Гай|}}
# {{статья в словнике3|Galaesus|Галес|}}
# {{статья в словнике3|Galatea|Галатея|}}
# {{статья в словнике3|Galatia|Галатия|}}
# {{статья в словнике3|Galba|Гальба|}}
# {{статья в словнике3|Galenus|Гален|}}
# {{статья в словнике3|Galepsus|Галепс|}}
# {{статья в словнике3|Galerius|Галерий|}}
# {{статья в словнике3|Galilaea|Галилея|}}
# {{статья в словнике3|Galinthias|Галинфия|}}
# {{статья в словнике3|Gallaecia|Галлиция|}}
# {{статья в словнике3|Galli|Галлы|}}
# {{статья в словнике3|Gallia|Галлия|}}
# {{статья в словнике3|Gallienus|Галлиен|}}
# {{статья в словнике3|Gallii|Галлии|}}
# {{статья в словнике3|Gallinaria|Галлинария|}}
# {{статья в словнике3|Gallio|Галлион|}}
# {{статья в словнике3|Gallograecia|Галлогреция|}}
# {{статья в словнике3|Gallon|Каллон|}}
# {{статья в словнике3|Gallonii|Галлонии|}}
# {{статья в словнике3|Gallus|Галл|}}
# {{статья в словнике3|Gamala|Гамала|}}
# {{статья в словнике3|Gandarae|Гайдары|}}
# {{статья в словнике3|Gangaridae|Гангариды|}}
# {{статья в словнике3|Ganges|Ганг|}}
# {{статья в словнике3|Ganymedes|Ганимед|}}
# {{статья в словнике3|Garamantes|Гараманты|}}
# {{статья в словнике3|Garganus mons|Гарганская гора|}}
# {{статья в словнике3|Gargaphia|Гаргафия|}}
# {{статья в словнике3|Gargarenses|Гаргаренсы|}}
# {{статья в словнике3|Gargaron|Гаргарон|}}
# {{статья в словнике3|Gargettus|Гаргетт|}}
# {{статья в словнике3|Gargilius Martialis|Гаргилий Марциал|}}
# {{статья в словнике3|Garum|Гарум|}}
# {{статья в словнике3|Garumna|Гарумна|}}
# {{статья в словнике3|Gauda|Гауда|}}
# {{статья в словнике3|Gaugamela|Гавгамелы|}}
# {{статья в словнике3|Gaulos|Гавл|}}
# {{статья в словнике3|Gaurus mons|Гауранская гора|}}
# {{статья в словнике3|Gausape|Gausăpe|}}
# {{статья в словнике3|Gaza|Газа|}}
# {{статья в словнике3|Gedrosia|Гедросия|}}
# {{статья в словнике3|Geganii|Гегании|}}
# {{статья в словнике3|Gela|Гела|}}
# {{статья в словнике3|Gelanor|Геланор|}}
# {{статья в словнике3|Gelduba|Гелдуба|}}
# {{статья в словнике3|Gellanicus|Гелланик|}}
# {{статья в словнике3|Gellias|Геллий|}}
# {{статья в словнике3|Gellii|Геллии|}}
# {{статья в словнике3|Geloni|Гелоны|}}
# {{статья в словнике3|Gemelli colles|Гемелльские горы|}}
# {{статья в словнике3|Gemellus|Гемикл|}}
# {{статья в словнике3|Gemini|Гемины|}}
# {{статья в словнике3|Geminii|Геминии|}}
# {{статья в словнике3|Gemma|Гемма|}}
# {{статья в словнике3|Gemoniae|Гемонии|}}
# {{статья в словнике3|Genauni|Генавны|}}
# {{статья в словнике3|Genava|Генава (Женева)|}}
# {{статья в словнике3|Genethliaci|Генефлиаки|}}
# {{статья в словнике3|Genius|Гений|}}
# {{статья в словнике3|Gens|Генс (род)|}}
# {{статья в словнике3|Gentius|Гентий|}}
# {{статья в словнике3|Genua|Генуя|}}
# {{статья в словнике3|Genucii|Генуции|}}
# {{статья в словнике3|Genusus|Генус|}}
# {{статья в словнике3|Geographia|География|}}
# {{статья в словнике3|Geometria|Геометрия|}}
# {{статья в словнике3|Geoponici|Геопоники|}}
# {{статья в словнике3|Ger|Гер|}}
# {{статья в словнике3|Geraestus|Герест|}}
# {{статья в словнике3|Geranea|Геранея|}}
# {{статья в словнике3|Gerenia|Герения|}}
# {{статья в словнике3|Gergis|Гергида|}}
# {{статья в словнике3|Gergovia|Герговия|}}
# {{статья в словнике3|Germalus|Гермал|}}
# {{статья в словнике3|Germania|Германия|}}
# {{статья в словнике3|Germanicus Caesar|Германик|}}
# {{статья в словнике3|Germanii|Германии|}}
# {{статья в словнике3|Gerrhaei|Герреи|}}
# {{статья в словнике3|Geryones|Герионы|}}
# {{статья в словнике3|Gesch|Gesch|}}
# {{статья в словнике3|Gessius|Гессий Флор|}}
# {{статья в словнике3|Gestio|Gestio|}}
# {{статья в словнике3|Geta|Гета|}}
# {{статья в словнике3|Getae|Геты|}}
# {{статья в словнике3|Giestatio|Giestatio|}}
# {{статья в словнике3|Gigantes|Гиганты|}}
# {{статья в словнике3|Gisco|Гискон|}}
# {{статья в словнике3|Glabrio|Глабрион|}}
# {{статья в словнике3|Gladiatores|Гладиаторы|}}
# {{статья в словнике3|Gladius|Гладиус|}}
# {{статья в словнике3|Glans|Гланс|}}
# {{статья в словнике3|Glauce|Главка|}}
# {{статья в словнике3|Glaucia|Главкия|}}
# {{статья в словнике3|Glaucias|Главкий|}}
# {{статья в словнике3|Glaucus|Главк|}}
# {{статья в словнике3|Glerus|Glērus|}}
# {{статья в словнике3|Glossa|Глосса|}}
# {{статья в словнике3|Glycera|Гликера|}}
# {{статья в словнике3|Glycon|Гликон|}}
# {{статья в словнике3|Gnatia|Гнатия|}}
# {{статья в словнике3|Gnidus|Гнид|}}
# {{статья в словнике3|Gnipho|Гнифон|}}
# {{статья в словнике3|Gnomon|Гномон|}}
# {{статья в словнике3|Gnosus|Кносс|}}
# {{статья в словнике3|Gobryas|Гобрий|}}
# {{статья в словнике3|Golgi|Голш|}}
# {{статья в словнике3|Gomphi|Гомфы|}}
# {{статья в словнике3|Gordiani|Гордианы|}}
# {{статья в словнике3|Gordias|Горгий леонтинский|}}
# {{статья в словнике3|Gordium|Гордион|}}
# {{статья в словнике3|Gorgidas|Горгид|}}
# {{статья в словнике3|Gorgobina|Горгобина|}}
# {{статья в словнике3|Gorgophone|Горгофона|}}
# {{статья в словнике3|Gortys|Гортина|}}
# {{статья в словнике3|Gossypiam|Горсиппий|}}
# {{статья в словнике3|Gothi|Готы|}}
# {{статья в словнике3|Gotini|Котины|}}
# {{статья в словнике3|Gracchus|Гракх|}}
# {{статья в словнике3|Gradivus|Градив|}}
# {{статья в словнике3|Graecia|Греция|}}
# {{статья в словнике3|Graecia Magna|Великая Греция|}}
# {{статья в словнике3|Graecostasis|Грекостасис|}}
# {{статья в словнике3|Grammatici|Грамматики|}}
# {{статья в словнике3|Grampius mons|Грампийская гора|}}
# {{статья в словнике3|Granicus|Граник|}}
# {{статья в словнике3|Granii|Грании|}}
# {{статья в словнике3|Grates|Кратет|}}
# {{статья в словнике3|Gratia|Грация|}}
# {{статья в словнике3|Gratianus|Грациан|}}
# {{статья в словнике3|Gratidii|Гратидии|}}
# {{статья в словнике3|Gratius|Граций|}}
# {{статья в словнике3|Graupius mons|Гравпийская гора|}}
# {{статья в словнике3|Graviscae|Грависки|}}
# {{статья в словнике3|Griphi|Грифы|}}
# {{статья в словнике3|Griphi|Грифы|}}
# {{статья в словнике3|Grumentum|Грументум|}}
# {{статья в словнике3|Grumentum|Грументум|}}
# {{статья в словнике3|Gryllus|Грилл|}}
# {{статья в словнике3|Grynea|Гринея|}}
# {{статья в словнике3|Gryphus|Гриф|}}
# {{статья в словнике3|Gubernaculum|Губернакулум|}}
# {{статья в словнике3|Gulussa|Гулусса|}}
# {{статья в словнике3|Gustus|Gustus|}}
# {{статья в словнике3|Guttus|Guttus|}}
# {{статья в словнике3|Gyarus|Гиар|}}
# {{статья в словнике3|Gyes|Гиес|}}
# {{статья в словнике3|Gygaeum stagnum|Гигейское озеро|}}
# {{статья в словнике3|Gyges|Гигес|}}
# {{статья в словнике3|Gylippus|Гилипп|}}
# {{статья в словнике3|Gymnasiarchia|Гимнасиархия|583}}
# {{статья в словнике3|Gymnasium|Гимнасий|583-584}}
# {{статья в словнике3|Gymnesiae insulae|Гимнесийские острова|584}}
# {{статья в словнике3|Γυμνη̃τες|Гимнеты|584}}
# {{статья в словнике3|Γυμνοπαιδίαι|Гимнопедии|584}}
# {{статья в словнике3|Gymnosophistae|Гимнософисты|584}}
# {{статья в словнике3|Γυναικει̃ον|Гинекей|584}}
# {{статья в словнике3|Γυναικονόμοι|Гинекомы|584}}
# {{статья в словнике3|Gyndes|Гинд|584}}
# {{статья в словнике3|Gypsum|Гипс|584-585}}
# {{статья в словнике3|Gyrtone|Гиртона|585}}
# {{статья в словнике3|Gythium|Гифион|585}}

=== H ===
# {{статья в словнике3|Άίδης|Аид|585}}
# {{статья в словнике3|Hadranum|Адран|585}}
# {{статья в словнике3|Hadria|Гадрия|585}}
# {{статья в словнике3|Hadrianopolis|Адрианополь|585}}
# {{статья в словнике3|Hadrianus|Адриан|585-586}}
# {{статья в словнике3|Hadrumetum|Гадрумет|586}}
# {{статья в словнике3|Hadyllius mons|Гадилийская гора|586}}
# {{статья в словнике3|Haedi|Haedi|586}}
# {{статья в словнике3|Haedui|Гедуи|586}}
# {{статья в словнике3|Haemodae|Гемоды|586}}
# {{статья в словнике3|Άγνισμοί|Агнисмы|586}}
# {{статья в словнике3|Haemoniae|Хемония|586}}
# {{статья в словнике3|Haemon|Гемон|586}}
# {{статья в словнике3|Haemus|Гем|586-587}}
# {{статья в словнике3|Αϊρεσις|Айресис|587}}
# {{статья в словнике3|Halae|Алы|587}}
# {{статья в словнике3|Halcyone|Алкиона|587}}
# {{статья в словнике3|Halesa|Алеса|587}}
# {{статья в словнике3|Haliacmon|Галиакмон|587}}
# {{статья в словнике3|Haliartus|Галиарт|587}}
# {{статья в словнике3|Halias|Галиас|587}}
# {{статья в словнике3|Halicarnassus|Галикарнас|587-588}}
# {{статья в словнике3|Halicyae|Галикии|588}}
# {{статья в словнике3|Halimus|Галимунт|588}}
?
?
# {{статья в словнике3|Halizones|Гализоны|588}}
# {{статья в словнике3|Άλω̃α|Галои|588}}
# {{статья в словнике3|Halonesus|Галонесос|588}}
# {{статья в словнике3|Halos|Галос|588}}
# {{статья в словнике3|Άλτη̃ρες|Галтеры|588}}
# {{статья в словнике3|Haluntium|Алунций|588}}
# {{статья в словнике3|Halycus|Галик|588}}
# {{статья в словнике3|Halys|Галис|588}}
# {{статья в словнике3|Hamadryades|Гамадриады|588}}
# {{статья в словнике3|Hamaxitos|Гамаксит|588}}
# {{статья в словнике3|Hamilcar|Гамилькар|588-589}}
# {{статья в словнике3|Hannibal|Ганнибал|589-591}}
# {{статья в словнике3|Hanno|Ганнон|591-592}}
# {{статья в словнике3|Harii|Харии|592}}
# {{статья в словнике3|Harma|Гарма|592}}
# {{статья в словнике3|Harmatus|Гарматунт|592}}
# {{статья в словнике3|Harmodius|Гармодий|592}}
# {{статья в словнике3|Harmonia|Гармония|592}}
# {{статья в словнике3|Άρμοσταί|Гармосты|592}}
# {{статья в словнике3|Ἁρμόσυνοι|Гармосины|592}}
# {{статья в словнике3|Harpago|Гарпагон|592}}
# {{статья в словнике3|Harpagus|Гарпаг|592}}
# {{статья в словнике3|Harpalus|Гарпал|592-593}}
# {{статья в словнике3|Harpalyce|Гарпалика|593}}
# {{статья в словнике3|Harpasus|Гарпасос|593}}
# {{статья в словнике3|Harpocration|Гарпократион|593}}
# {{статья в словнике3|Harpyiae|Гарпии|593}}
# {{статья в словнике3|Harudes|Гаруды|593}}
# {{статья в словнике3|Haruspices|Гаруспики|593}}
# {{статья в словнике3|Hasdrubal|Гасдрубал|593-594}}
# {{статья в словнике3|Hasta|Копье|594}}
?
# {{статья в словнике3|Haterius|Гатерий|594}}
# {{статья в словнике3|Ήβη|Геба|594}}
?
# {{статья в словнике3|Ήδονικοὶ φιλόσοφοι|Гедонисты|594}}
# {{статья в словнике3|Έκάβη|Гекаба|594}}
# {{статья в словнике3|Hecamede|Гекамеда|594}}
# {{статья в словнике3|Hecataeus|Гекатей|594-595}}
# {{статья в словнике3|Hecate|Геката|595}}
# {{статья в словнике3|Hecato|Гекатон|595}}
# {{статья в словнике3|Έκατόγχειρες|Гекатонхейры|595}}
# {{статья в словнике3|Έκατόμβη|Гекатомба (жертвоприношение)|595}}
# {{статья в словнике3|Hecatompylus|Гекатомпил|595}}
# {{статья в словнике3|Hectenes|Гектены|595}}
# {{статья в словнике3|Hector|Гектор|595-596}}
# {{статья в словнике3|Hecuba|Гекуба|596}}
# {{статья в словнике3|Hegelochus|Гегелох|596}}

# {{статья в словнике3|Halirrhothius|Галлирофий|}}
# {{статья в словнике3|Halitherses|Алитерс|}}
# {{статья в словнике3|Hebrus|Гебр|}}

# {{статья в словнике3|Hegemone|Гегемона|}}
# {{статья в словнике3|Hegesander|Гегесандр|}}
# {{статья в словнике3|Hegesias|Гегесий|}}
# {{статья в словнике3|Hegesilochus|Гегесилох|}}
# {{статья в словнике3|Hegesinus|Гегесин|}}
# {{статья в словнике3|Hegesippus|Гегесипп|}}
# {{статья в словнике3|Hegesistratus|Гегесистрат|}}
# {{статья в словнике3|Hegias|Гегий|}}
# {{статья в словнике3|Helena|Елена|}}
# {{статья в словнике3|Helenus|Гелен|}}
# {{статья в словнике3|Heliades|Гелиады|}}
# {{статья в словнике3|Helice|Гелика|}}
# {{статья в словнике3|Helicon|Геликон|}}
# {{статья в словнике3|Heliodorus|Гелиодор|}}
# {{статья в словнике3|Heliohabalus|Гелиогабал|}}
# {{статья в словнике3|Heliopolis|Гелиополис|}}
# {{статья в словнике3|Hellespontus|Геллеспонт|}}
# {{статья в словнике3|Hellisson|Гелиссон|}}
# {{статья в словнике3|Helorus|Гелор|}}
# {{статья в словнике3|Helos|Гелос|}}
# {{статья в словнике3|Helotes|Илоты|}}
# {{статья в словнике3|Helvetii|Гельветы|}}
# {{статья в словнике3|Helvidii|Гельвидии|}}
# {{статья в словнике3|Helvii|Гельвии|}}
# {{статья в словнике3|Heniochi|Гениохи|}}
# {{статья в словнике3|Henna|Генна|}}
# {{статья в словнике3|Hephaestion|Гефестион|}}
# {{статья в словнике3|Heptanomis|Гефаномис|}}
# {{статья в словнике3|Heraclea|Гераклея|}}
# {{статья в словнике3|Heracleopolis|Гераклеополис|}}
# {{статья в словнике3|Heraclides|Гераклиды|}}
# {{статья в словнике3|Heraclitus|Гераклит эфесский|}}
# {{статья в словнике3|Heraea|Герея|}}
# {{статья в словнике3|Heraei montes|Герейские горы|}}
# {{статья в словнике3|Herbessos|Гербесс|}}
# {{статья в словнике3|Herculaneum|Геркуланум|}}
# {{статья в словнике3|Hercules|Геркулес, Геракл|}}
# {{статья в словнике3|Herculeum fretum|Геркулеса пролив|}}
# {{статья в словнике3|Herculis promunturium|Геркулеса мыс|}}
# {{статья в словнике3|Herculis silva|Геркулеса роща|}}
# {{статья в словнике3|Hercynia silva|Герцинский лес|}}
# {{статья в словнике3|Herdonea|Гердонея|}}
# {{статья в словнике3|Herdonius|Гердоний|}}
# {{статья в словнике3|Hereditas|Наследства право|}}
# {{статья в словнике3|Herennii|Гереннии|}}
# {{статья в словнике3|Herii|Герии|}}
# {{статья в словнике3|Herillus|Герилл|}}
# {{статья в словнике3|Herilus|Герил|}}
# {{статья в словнике3|Hermae|Гермы|}}
# {{статья в словнике3|Hermaeum promunturium|Гермейский мыс|}}
# {{статья в словнике3|Hermagoras|Гермагор|}}
# {{статья в словнике3|Hermaphroditus|Гермафродит|}}
# {{статья в словнике3|Hermarchus|Гермарх|}}
# {{статья в словнике3|Hermeas|Гермей|}}
# {{статья в словнике3|Hermesianax|Гермесианакт|}}
# {{статья в словнике3|Herminii|Герминии|}}
# {{статья в словнике3|Herminius mons|Герминская гора|}}
# {{статья в словнике3|Herminones|Герминоны|}}
# {{статья в словнике3|Hermione|Гермиона|}}
# {{статья в словнике3|Hermippus|Гермипп|}}
# {{статья в словнике3|Hermocrates|Гермократ|}}
# {{статья в словнике3|Hermodorus|Гермодор|}}
# {{статья в словнике3|Hermogenes|Гермоген|}}
# {{статья в словнике3|Hermon|Гермон|}}
# {{статья в словнике3|Hermunduri|Гермундуры|}}
# {{статья в словнике3|Hermupolis|Гермополь|}}
# {{статья в словнике3|Hermus|Герм|}}
# {{статья в словнике3|Hernici|Герники|}}
# {{статья в словнике3|Hero|Геро|}}
# {{статья в словнике3|Herodes Atticus|Герод Аттик|}}
# {{статья в словнике3|Herodianus|Геродиан|}}
# {{статья в словнике3|Herodicus|Геродик|}}
# {{статья в словнике3|Herodorus|Геродор|}}
# {{статья в словнике3|Herodotus|Геродот|}}
# {{статья в словнике3|Heroopolis|Героополь|}}
# {{статья в словнике3|Herophilus|Герофил|}}
# {{статья в словнике3|Heros|Герой|}}
# {{статья в словнике3|Herostratus|Герострат|}}
# {{статья в словнике3|Heruli|Герулы|}}
# {{статья в словнике3|Hesiodus|Гесиод|}}
# {{статья в словнике3|Hesione|Гесиона|}}
# {{статья в словнике3|Hesperia|Гесперия|}}
# {{статья в словнике3|Hesperides|Геспериды|}}
# {{статья в словнике3|Hesperum promunturium|Геспера мыс|}}
# {{статья в словнике3|Hestiaeotis|Гестиэотида|}}
# {{статья в словнике3|Hesychius|Гесихий|}}
# {{статья в словнике3|Hetruria|Hetruria|}}
# {{статья в словнике3|Hiarbas|Иарб|}}
# {{статья в словнике3|Hiberna|Гиберна|}}
# {{статья в словнике3|Hibernia|Гиберния|}}
# {{статья в словнике3|Hicetas|Икет|}}
# {{статья в словнике3|Hiempsal|Гиемпсал|}}
# {{статья в словнике3|Hiera|Гиера|}}
# {{статья в словнике3|Hiero|Гиерон|}}
# {{статья в словнике3|Hieronymos|Иероним|}}
# {{статья в словнике3|Hierophantes|Иерофанты|}}
# {{статья в словнике3|Hierosolyma|Иерусалим|}}
# {{статья в словнике3|Hilarotragoedia|Hilarotragoedĭa|}}
# {{статья в словнике3|Hilleviones|Гиллевионы|}}
# {{статья в словнике3|Himera|Гимера|}}
# {{статья в словнике3|Himerius|Гимерий|}}
# {{статья в словнике3|Himilco|Гимилькон|}}
# {{статья в словнике3|Hipparchus|Гиппарх|}}
# {{статья в словнике3|Hipparis|Гиппарис|}}
# {{статья в словнике3|Hippemolgi|Гиппемолги|}}
# {{статья в словнике3|Hippias|Гиппий|}}
# {{статья в словнике3|Hippo|Гиппон|}}
# {{статья в словнике3|Hippoclides|Гиппоклиды|}}
# {{статья в словнике3|Hippocoon|Гиппокоон|}}
# {{статья в словнике3|Hippocrates|Гиппократ|}}
# {{статья в словнике3|Hippocrene|Гиппокрена|}}
# {{статья в словнике3|Hippodamia|Гипподамия|}}
# {{статья в словнике3|Hippodamus|Гипподам|}}
# {{статья в словнике3|Hippodromus|Ипподром|}}
# {{статья в словнике3|Hippolochus|Гипполох|}}
# {{статья в словнике3|Hippolyte|Ипполита|}}
# {{статья в словнике3|Hippolytus|Ипполит|}}
# {{статья в словнике3|Hippomedon|Гиппомедон|}}
# {{статья в словнике3|Hippomenes|Гиппомен|}}
# {{статья в словнике3|Hipponax|Гиппонакт|}}
# {{статья в словнике3|Hipponicus|Гиппоник|}}
# {{статья в словнике3|Hipponium|Гиппоний|}}
# {{статья в словнике3|Hipponous|Гиппоной|}}
# {{статья в словнике3|Hippophagi|Гиппофаги|}}
# {{статья в словнике3|Hippotades|Гиппотад|}}
# {{статья в словнике3|Hippothoon|Гиппофоон|}}
# {{статья в словнике3|Hippothous|Гиппофой|}}
# {{статья в словнике3|Hippus|Гиппус|}}
# {{статья в словнике3|Hirpini|Гирпины|}}
# {{статья в словнике3|Hirtii|Гиртии|}}
# {{статья в словнике3|Hirtuleius|Гиртулей|}}
# {{статья в словнике3|Hispalis|Гиспалис|}}
# {{статья в словнике3|Hispania|Испания|}}
# {{статья в словнике3|Histiaea|Гистиэя|}}
# {{статья в словнике3|Histiaeus|Гистией|}}
# {{статья в словнике3|Historia|История|}}
# {{статья в словнике3|Homarion|Гомарион|}}
# {{статья в словнике3|Homerus|Гомер|}}
# {{статья в словнике3|Homole|Гомола|}}
# {{статья в словнике3|Honor|Гонор|}}
# {{статья в словнике3|Honorarium|Гонорар|639-640}}
# {{статья в словнике3|Honorius|Гонорий|640}}
# {{статья в словнике3|Όπλητες|Гоплеты|640}}
# {{статья в словнике3|Όπλι̃ται|Гоплиты|640}}
# {{статья в словнике3|Hora|Часы суточные|640}}
# {{статья в словнике3|Ώραι|Оры|640}}
# {{статья в словнике3|Ώραπόλλων|Гораполлон|640-641}}
# {{статья в словнике3|Horatii|Горации|641-643}}
# {{статья в словнике3|Όροι|Хоры|643}}
# {{статья в словнике3|Horologium|Орологий|643}}
# {{статья в словнике3|Horreum|Амбар|643}}
# {{статья в словнике3|Hortensii|Гортензии|}}
# {{статья в словнике3|Hortus|Сад|}}
# {{статья в словнике3|Horus|Гор|}}
# {{статья в словнике3|Hospitium|Гостеприимство|}}
# {{статья в словнике3|Hostilia|Гостилия|}}
# {{статья в словнике3|Hostilii|Гостилии|}}
# {{статья в словнике3|Hostis|Hostis|}}
# {{статья в словнике3|Hostius|Гостий|}}
# {{статья в словнике3|Hyacinthus|Гиакинф, Гиацинт|}}
# {{статья в словнике3|Hyampolis|Гиамполис|}}
# {{статья в словнике3|Hybla|Гибла|}}
# {{статья в словнике3|Hyccara|Гиккара|}}
# {{статья в словнике3|Hydaspes|Гидасп|}}
# {{статья в словнике3|Hydraotes|Гиодраот|}}
# {{статья в словнике3|Hydraulus|Водяной орган|}}
# {{статья в словнике3|Hydrea|Гидрея|}}
# {{статья в словнике3|Hydruntum|Гидрунтум|}}
# {{статья в словнике3|Hygiea|Гигиея|}}
# {{статья в словнике3|Hyginus|Гигин|}}
# {{статья в словнике3|Hylas|Гилас|}}
# {{статья в словнике3|Hyle|Гила|}}
# {{статья в словнике3|Hyllus|Гиллен|}}
# {{статья в словнике3|Hymen|Гименей|}}
# {{статья в словнике3|Hymettus|Гиметт|}}
# {{статья в словнике3|Hymnus|Гимн|}}
# {{статья в словнике3|Hypaepa|Гипепы|}}
# {{статья в словнике3|Hypanis|Гипанис|}}
# {{статья в словнике3|Hypata|Гипата|}}
# {{статья в словнике3|Hypatia|Гипатия|}}
# {{статья в словнике3|Hyperbolus|Гипербол|}}
# {{статья в словнике3|Hyperborei|Гипербореи|}}
# {{статья в словнике3|Hyperenor|Гиперенор|}}
# {{статья в словнике3|Hyperides|Гиперид|}}
# {{статья в словнике3|Hyperion|Гиперион|}}
# {{статья в словнике3|Hypermnestra|Гипермнестра|}}
# {{статья в словнике3|Hyphasis|Гифасис,|}}
# {{статья в словнике3|Hypocaustus|Гипокауст|}}
# {{статья в словнике3|Hyporchema|Гипорхема|}}
# {{статья в словнике3|Hypothebae|Гипотебы|}}
# {{статья в словнике3|Hypotheca|Ипотека|}}
# {{статья в словнике3|Hypsaeus|Гипсей|}}
# {{статья в словнике3|Hypsipyle|Гипсипила|}}
# {{статья в словнике3|Hyrcania|Гиркания|}}
# {{статья в словнике3|Hyria|Гирия|}}
# {{статья в словнике3|Hyrieus|Гирией|}}
# {{статья в словнике3|Hyrmine|Гирмина|}}
# {{статья в словнике3|Hyrnethia|Гирнетия|}}
# {{статья в словнике3|Hyrtacus|Гиртак|}}
# {{статья в словнике3|Hysiae|Гисии|}}
# {{статья в словнике3|Hystaspes|Гистасп|}}

=== I ===
# {{статья в словнике3|Iacchus|Иакх|}}
# {{статья в словнике3|Ialemus|Иалем|}}
# {{статья в словнике3|Ialmenus|Иалмен|}}
# {{статья в словнике3|Ialysus|Иалис|}}
# {{статья в словнике3|Iamblichus|Ямвлих|}}
# {{статья в словнике3|Iambographi|Ямбографы|}}
# {{статья в словнике3|Iamus|Иам|}}
# {{статья в словнике3|Ianiculum|Яникул|}}
# {{статья в словнике3|Ianitor|Янитор|}}
# {{статья в словнике3|Ianua|Януа|}}
# {{статья в словнике3|Ianus|Янус|}}
# {{статья в словнике3|Iapetus|Иапет, Япет|}}
# {{статья в словнике3|Iapydes|Иапиды, япиды|}}
# {{статья в словнике3|Iapyges|Япиги|}}
# {{статья в словнике3|Iapygium promunturium|Япигийский мыс|}}
# {{статья в словнике3|Iapyx|Япикс|}}
# {{статья в словнике3|Iarbas|Иарб|}}
# {{статья в словнике3|Iasion|Иасион|}}
# {{статья в словнике3|Iason|Ясон|}}
# {{статья в словнике3|Iason|Ясон|}}
# {{статья в словнике3|Iasus|Иасос|}}
# {{статья в словнике3|Iasus|Иас|}}
# {{статья в словнике3|Iatraliptae|Iatraliptae|}}
# {{статья в словнике3|Iavolenus Priscus|Яволенус Приск|}}
# {{статья в словнике3|Iaxartes|Яксарт|}}
# {{статья в словнике3|Ibera|Ибера|}}
# {{статья в словнике3|Iberia|Иберия|}}
# {{статья в словнике3|Iberus|Ибер|}}
# {{статья в словнике3|Ibycus|Ивик|}}
# {{статья в словнике3|Icaria|Икария|}}
# {{статья в словнике3|Icarium mare|Икарийское море|}}
# {{статья в словнике3|Icarius|Икарий|}}
# {{статья в словнике3|Icarus|Икар|}}
# {{статья в словнике3|Iccius|Икций|}}
# {{статья в словнике3|Iceni|Ицены|}}
# {{статья в словнике3|Ichthyophagi|Ихтиофаги|655}}
# {{статья в словнике3|Ichthys|Ихтис|655}}
# {{статья в словнике3|Icilii|Ицилии|656}}
# {{статья в словнике3|Iconium|Иконий|656}}
# {{статья в словнике3|Ictinus|Иктин|656}}
# {{статья в словнике3|Ida|Ида|656}}
# {{статья в словнике3|Idaea Mater|Идейская матерь|656}}
# {{статья в словнике3|Idaeus|Идей|656}}
# {{статья в словнике3|Idalion|Идалион|656}}
# {{статья в словнике3|Idas|Идас|656-657}}
# {{статья в словнике3|Idisiaviso|Идисиавиз|657}}
# {{статья в словнике3|Idmon|Идмон|657}}
# {{статья в словнике3|Idomeneus|Идоменей|657}}
# {{статья в словнике3|Idothea|Идофея|657}}
# {{статья в словнике3|Idumaea|Идумея|657}}
# {{статья в словнике3|Idus|Ида|657}}
# {{статья в словнике3|Idyllium|Идиллий|657}}
# {{статья в словнике3|Iericho|Иерихон|657}}
# {{статья в словнике3|Ignominia|Игноминия|657}}
# {{статья в словнике3|Ignvium|Ингувиум|657}}
# {{статья в словнике3|Ile|Ила|657}}
# {{статья в словнике3|Ilerda|Илерда|657}}
# {{статья в словнике3|Ilergetes|Илергеты|657}}
# {{статья в словнике3|Ilia|Илия|657}}
# {{статья в словнике3|Ilias|Илиада|657}}
# {{статья в словнике3|Ilium|Илион|657}}
# {{статья в словнике3|Ilione|Илиона|657}}
# {{статья в словнике3|Ilissus|Илисс|658}}
# {{статья в словнике3|Illiberis|Иллиберида|658}}
# {{статья в словнике3|Illiturgis|Иллитурги|658}}
# {{статья в словнике3|Illyricum|Иллирия|658}}
# {{статья в словнике3|Ilus|Ил|658}}
# {{статья в словнике3|Ilva|Ильва|658}}
# {{статья в словнике3|Ilvates|Ильваты|658}}
# {{статья в словнике3|Imagines|Восковые портреты|658-659}}
# {{статья в словнике3|Imaus|Имай|659}}
# {{статья в словнике3|Imbrasus|Имбрас|659}}
# {{статья в словнике3|Imbros|Имброс|659}}
# {{статья в словнике3|Immaradus|Иммарад|659}}
# {{статья в словнике3|Immunitas|Immunĭtas|659}}
# {{статья в словнике3|Imperator|Император|659}}
# {{статья в словнике3|Imperium|Империй|659}}
# {{статья в словнике3|Inachus|Инах|659-660}}
# {{статья в словнике3|Inarime|Инарима|660}}
# {{статья в словнике3|Inarus|Инар|660}}
# {{статья в словнике3|Incendium|Incendĭum|660}}
# {{статья в словнике3|Incensus|Incensus|}}
# {{статья в словнике3|Incestus|Инцест|}}
# {{статья в словнике3|Incubatio|Инкубацио|}}
# {{статья в словнике3|Index|Индекс|}}
# {{статья в словнике3|India|Индия|}}
# {{статья в словнике3|Indigetes|Индигеты|}}
# {{статья в словнике3|Indigitamenta|Индигитамента|}}
# {{статья в словнике3|Indulgentia|Индульгенция|}}
# {{статья в словнике3|Indus|Инд|}}
# {{статья в словнике3|Infamia|Infamia|}}
# {{статья в словнике3|Infelix arbor|Несчастия дерево|}}
# {{статья в словнике3|Inferi|Подземный мир|}}
# {{статья в словнике3|Inferum mare|Тирренское море|}}
# {{статья в словнике3|Infula|Инфула|}}
# {{статья в словнике3|Ingaevones|Ингевоны|}}
# {{статья в словнике3|Iniuria|Iniuria|}}
# {{статья в словнике3|Institor|Инститор|}}
# {{статья в словнике3|Instrumentum|Инструмент|}}
# {{статья в словнике3|Insubres|Инсубры|}}
# {{статья в словнике3|Insula|Инсула|}}
# {{статья в словнике3|Intemelii|Интемелии|}}
# {{статья в словнике3|Interamna|Интерамна|}}
# {{статья в словнике3|Intercalaris|Интеркаларис|}}
# {{статья в словнике3|Intercessio|Intercessio|}}
# {{статья в словнике3|Intercidona|Интерцидона|}}
# {{статья в словнике3|Interdictum|Интердикт|}}
# {{статья в словнике3|Internum mare|Внутреннее (Средиземное) море|}}
# {{статья в словнике3|Interpres|Посредник|}}
# {{статья в словнике3|Interrex|Интеррекс|}}
# {{статья в словнике3|Interrogatio|Интеррогатио|}}
# {{статья в словнике3|Intestabilis|Intestabĭlis|}}
# {{статья в словнике3|Intibilis|Интибилис|}}
# {{статья в словнике3|Io|Ио|664-665}}
# {{статья в словнике3|Iobates|Иобаты|}}
# {{статья в словнике3|Iocaste|Иокаста|}}
# {{статья в словнике3|Iolaus|Иолай|}}
# {{статья в словнике3|Iolcus|Иолк|}}
# {{статья в словнике3|Iole|Иола|}}
# {{статья в словнике3|Ion|Ион|}}
# {{статья в словнике3|Ionia|Иония|}}
# {{статья в словнике3|Ionium mare|Ионийское море|}}
# {{статья в словнике3|Iophon|Иофон|}}
# {{статья в словнике3|Iordanes|Иордан, епископ|}}
# {{статья в словнике3|Iordanes|Иордан|}}
# {{статья в словнике3|Ios|Иос|}}
# {{статья в словнике3|Iosephus|Иосиф|}}
# {{статья в словнике3|Iovianus|Иовиан|}}
# {{статья в словнике3|Iphianassa|Ифианасса|}}
# {{статья в словнике3|Iphicles|Ификл|}}
# {{статья в словнике3|Iphicrates|Ификрат|}}
# {{статья в словнике3|Iphigenia|Ифигения|}}
# {{статья в словнике3|Iphimedea|Ифимедия|}}
# {{статья в словнике3|Iphis|Ифис|}}
# {{статья в словнике3|Iphitus|Ифит|}}
# {{статья в словнике3|Ipsus|Ипсус|}}
# {{статья в словнике3|Ira|Ира|}}
# {{статья в словнике3|Iris|Ирис|}}
# {{статья в словнике3|Isaeus|Исей|}}
# {{статья в словнике3|Isagoras|Исагор|}}
# {{статья в словнике3|Isara|Исара|}}
# {{статья в словнике3|Isauria|Исаврия|}}
# {{статья в словнике3|Isidorus|Исидор|}}
# {{статья в словнике3|Isis|Исида|}}
# {{статья в словнике3|Ismanius|Исмений|}}
# {{статья в словнике3|Ismarus|Исмар|}}
# {{статья в словнике3|Ismene|Исмена|}}
# {{статья в словнике3|Ismenias|Исмений|}}
# {{статья в словнике3|Ismenus|Исмен|}}
# {{статья в словнике3|Isocrates|Исократ|}}
# {{статья в словнике3|Issa|Исса|}}
# {{статья в словнике3|Issedones|Исседон|}}
# {{статья в словнике3|Issus|Исс|}}
# {{статья в словнике3|Istaevones|Истевоны|}}
# {{статья в словнике3|Ister|Истер|}}
# {{статья в словнике3|Isthmia|Истмии|}}
# {{статья в словнике3|Isthmus|Истм|}}
# {{статья в словнике3|Istria|Истрия|}}
# {{статья в словнике3|Italia|Италия|}}
# {{статья в словнике3|Italica|Италика|}}
# {{статья в словнике3|Italicum bellum|Италийская война|}}
# {{статья в словнике3|Italicus|Италик|}}
# {{статья в словнике3|Italus|Итал|}}
# {{статья в словнике3|Itanus|Итан|}}
# {{статья в словнике3|Ithaca|Итака|}}
# {{статья в словнике3|Ithome|Итома|}}
# {{статья в словнике3|Itineraria|Путеводители|}}
# {{статья в словнике3|Itius portus|Итийская гавань|}}
# {{статья в словнике3|Iuba|Юба|}}
# {{статья в словнике3|Iudaea|Иудея|}}
# {{статья в словнике3|Iudex|Судья|}}
# {{статья в словнике3|Iudicium|Судопроизводство|}}
# {{статья в словнике3|Iugerum|Югер|}}
# {{статья в словнике3|Iugum|Юг|}}
# {{статья в словнике3|Iugurtha|Югурта|}}
# {{статья в словнике3|Iulianus|Юлиан|}}
# {{статья в словнике3|Iulii|Юлии|}}
# {{статья в словнике3|Iulis|Юлис|}}
# {{статья в словнике3|Iulus|Юл|}}
# {{статья в словнике3|Iunii|Юнии|}}
# {{статья в словнике3|Iuno|Юнона|}}
# {{статья в словнике3|Iunonis Promunturium|Юноны мыс|}}
# {{статья в словнике3|Iupiter|Юпитер|}}
# {{статья в словнике3|Iura|Юрские горы|}}
# {{статья в словнике3|Iuridicus|Iuridĭcus|}}
# {{статья в словнике3|Iuris consulti|Iuris consulti|}}
# {{статья в словнике3|Iurisdictio|Юрисдикция|}}
# {{статья в словнике3|Ius|Право|}}
# {{статья в словнике3|Ius Aelianum|Ius Aelianum|}}
# {{статья в словнике3|Ius Flavianum|Ius Flavianum|}}
# {{статья в словнике3|Ius Italicum|Италийское право|}}
# {{статья в словнике3|Ius Latii|Латинское право|}}
# {{статья в словнике3|Ius Papirianum|Ius Papirianum|}}
# {{статья в словнике3|Ius Quiritium|Право квиритов|}}
# {{статья в словнике3|Ius civile|Гражданское право|}}
# {{статья в словнике3|Ius commune|Общее право|}}
# {{статья в словнике3|Ius gentium|Природное право|}}
# {{статья в словнике3|Ius honorarium|Ius honorarium|}}
# {{статья в словнике3|Ius iurandum|Ius iurandum|}}
# {{статья в словнике3|Ius liberorum|Ius liberorum|}}
# {{статья в словнике3|Ius naturae|Ius naturae|}}
# {{статья в словнике3|Ius osuli|Ius osuli|}}
# {{статья в словнике3|Ius pontificium|Сакральное право|}}
# {{статья в словнике3|Ius privatum|Право частное и право общественное|}}
# {{статья в словнике3|Ius sacrum|Священное (божественное) право|}}
# {{статья в словнике3|Ius scriptum|Ius scriptum|}}
# {{статья в словнике3|Ius stricum|Ius stricum|}}
# {{статья в словнике3|Iustinianus|Юстиниан|}}
# {{статья в словнике3|Iustinus|Юстин|}}
# {{статья в словнике3|Iustitia|Юстиция|}}
# {{статья в словнике3|Iustitium|Iustitium|}}
# {{статья в словнике3|Iustus Fabius|Юст Фабий|}}
# {{статья в словнике3|Iuturna|Ютурна|}}
# {{статья в словнике3|Iuvavum|Ювавум|}}
# {{статья в словнике3|Iuvenalis|Ювенал|}}
# {{статья в словнике3|Iuvencus|Ювенкус|}}
# {{статья в словнике3|Iuventii|Ювенции|}}
# {{статья в словнике3|Iuventus|Ювентус|}}
# {{статья в словнике3|Ixion|Иксион|}}
# {{статья в словнике3|Iynx|Иинга (вертишейка)|}}

=== L ===
# {{статья в словнике3|Labdacus|Лабдак|}}
# {{статья в словнике3|Labeo|Лабеон|}}
# {{статья в словнике3|Laberii|Лаберии|}}
# {{статья в словнике3|Labicum|Лабикум|}}
# {{статья в словнике3|Labienus|Лабиен|}}
# {{статья в словнике3|Labotas|Лабот|}}
# {{статья в словнике3|Labranda|Лабранда|}}
# {{статья в словнике3|Labrum|Лабрум|}}
# {{статья в словнике3|Labyrinthus|Лабиринт|}}
# {{статья в словнике3|Lacedaemon|Лакедемон|}}
# {{статья в словнике3|Lacerna|Lacerna|}}
# {{статья в словнике3|Lacetani|Лакетаны|}}
# {{статья в словнике3|Lachares|Лахар|}}
# {{статья в словнике3|Laches|Лахес|}}
# {{статья в словнике3|Lacinium promunturium|Лацинийский мыс|}}
# {{статья в словнике3|Lacmon|Лакмон|}}
# {{статья в словнике3|Laconica|Лаконика|}}
# {{статья в словнике3|Laconicum|Лаконикум|}}
# {{статья в словнике3|Lactantius|Лактанций|}}
# {{статья в словнике3|Lactuca|Лактука|}}
# {{статья в словнике3|Lacunar|Lacūnar|}}
# {{статья в словнике3|Lacus|Озеро|}}
# {{статья в словнике3|Lacydes|Лакид|}}
# {{статья в словнике3|Lade|Лада|}}
# {{статья в словнике3|Ladon|Ладон|}}
# {{статья в словнике3|Laelii|Лелии|}}
# {{статья в словнике3|Laenas|Ленас|}}
# {{статья в словнике3|Laenii|Лении|}}
# {{статья в словнике3|Laertes|Лаэрт|}}
# {{статья в словнике3|Laestrygones|Лестригоны|}}
# {{статья в словнике3|Laetorii|Летории|}}
# {{статья в словнике3|Laevinus|Левин|}}
# {{статья в словнике3|Laevius|Левий|}}
# {{статья в словнике3|Lais|Лаис|}}
# {{статья в словнике3|Laius|Лаий|}}
# {{статья в словнике3|Lamachus|Ламах|}}
# {{статья в словнике3|Lamia|Ламия|}}
# {{статья в словнике3|Lamicum bellum|Ламийская война|}}
# {{статья в словнике3|Lampetia|Лампетия|}}
# {{статья в словнике3|Lamponius|Лампоний|}}
# {{статья в словнике3|Lampridius|Лампридий|}}
# {{статья в словнике3|Lampsacus|Лампсак|}}
# {{статья в словнике3|Lamus|Лам|}}
# {{статья в словнике3|Lanista|Ланиста|}}
# {{статья в словнике3|Lanuvium|Ланувий|}}
# {{статья в словнике3|Laocoon|Лаокоон|}}
# {{статья в словнике3|Laodamas|Лаодамант|}}
# {{статья в словнике3|Laodamia|Лаодамия|}}
# {{статья в словнике3|Laodice|Лаодика|}}
# {{статья в словнике3|Laodicea|Лаодикея|}}
# {{статья в словнике3|Laomedon|Лаомедон|}}
# {{статья в словнике3|Lapathus|Лапаф|}}
# {{статья в словнике3|Lapethus|Лапет|}}
# {{статья в словнике3|Lapidatio|Lapidatio|}}
# {{статья в словнике3|Lapithae|Лапифы|}}
# {{статья в словнике3|Laqueus|Удушение веревкой|}}
# {{статья в словнике3|Laranda|Ларанда|}}
# {{статья в словнике3|Lares|Лары|}}
# {{статья в словнике3|Largitio|Largitio|}}
# {{статья в словнике3|Larinum|Ларин|}}
# {{статья в словнике3|Larissa|Ларисса|}}
# {{статья в словнике3|Larius lacus|Ларийское озеро|}}
# {{статья в словнике3|Lartii|Ларции|}}
# {{статья в словнике3|Larvae|Ларвы|}}
# {{статья в словнике3|Larymna|Ларимна|}}
# {{статья в словнике3|Las|Лас|}}
# {{статья в словнике3|Lasion|Ласион|}}
# {{статья в словнике3|Lasthenes|Ласфен|}}
# {{статья в словнике3|Lasus|Лас|}}
# {{статья в словнике3|Laterna|Латерна|}}
# {{статья в словнике3|Latialis|Лациалис|}}
# {{статья в словнике3|Latifundium|Латифундия|}}
# {{статья в словнике3|Latini Iuniani|Колонисты Юния|}}
# {{статья в словнике3|Latini coloniarii|Латинские колонисты|}}
# {{статья в словнике3|Latinus|Латин|}}
# {{статья в словнике3|Latium|Лациум|}}
# {{статья в словнике3|Latmus|Латмос|}}
# {{статья в словнике3|Latobrigi|Латобриги|}}
# {{статья в словнике3|Latona|Латона|}}
# {{статья в словнике3|Latrocinium|Разбой, разбойники|}}
# {{статья в словнике3|Latrunculi|Латрункулы|}}
# {{статья в словнике3|Laudatio|Laudatio|}}
# {{статья в словнике3|Laureatae litterae|Laureatae litterae|}}
# {{статья в словнике3|Laurentum|Лаврент|}}
# {{статья в словнике3|Laurium|Лаврион|}}
# {{статья в словнике3|Lauron|Лаурон|}}
# {{статья в словнике3|Laus|Лаос|}}
# {{статья в словнике3|Laus Pompeii|Лаус Помпеи|}}
# {{статья в словнике3|Lautulae|Лаутулы|}}
# {{статья в словнике3|Lautumiae|Лаутумии|}}
# {{статья в словнике3|Laverna|Лаверна|}}
# {{статья в словнике3|Lavinia|Лавиния|}}
# {{статья в словнике3|Lavinium|Лавиний, город|}}
# {{статья в словнике3|Lavinius|Лавиний, река|}}
# {{статья в словнике3|Lazae|Лазы|}}
# {{статья в словнике3|Leaena|Леэна|}}
# {{статья в словнике3|Leager|Леагр|}}
# {{статья в словнике3|Leander|Леандр|}}
# {{статья в словнике3|Learchus|Леарх|}}
# {{статья в словнике3|Lebadea|Лебадия|}}
# {{статья в словнике3|Lebaea|Лебея|}}
# {{статья в словнике3|Lebedus|Лебед|}}
# {{статья в словнике3|Leben|Лебен|}}
# {{статья в словнике3|Lebinthus|Лебинф|}}
# {{статья в словнике3|Lechaeum|Лехей|}}
# {{статья в словнике3|Lectica|Лектика|}}
# {{статья в словнике3|Lectisternium|Лектистерний|}}
# {{статья в словнике3|Lectus|Постель|}}
# {{статья в словнике3|Leda|Леда|}}
# {{статья в словнике3|Ledon|Ледонт|}}
# {{статья в словнике3|Legatio libera|Свободное посольство|}}
# {{статья в словнике3|Legatum|Legatum|}}
# {{статья в словнике3|Legatus|Легат|}}
# {{статья в словнике3|Legio|Легион|}}
# {{статья в словнике3|Legis actio|Legis actio|}}
# {{статья в словнике3|Leitus|Леит|}}
# {{статья в словнике3|Leleges|Лелеги|}}
# {{статья в словнике3|Lemanus lacus|Леманское озеро|}}
# {{статья в словнике3|Lemniscus|Лента|}}
# {{статья в словнике3|Lemnus|Лемнос|}}
# {{статья в словнике3|Lemonum|Лемон|}}
# {{статья в словнике3|Lemovices|Лемовики|}}
# {{статья в словнике3|Lemovii|Лемовии|}}
# {{статья в словнике3|Lemures|Лемуры|}}
# {{статья в словнике3|Lenaea|Ленеи|}}
# {{статья в словнике3|Lentuli|Лентулы|}}
# {{статья в словнике3|Leochares|Леохар|}}
# {{статья в словнике3|Leocrates|Леократ|}}
# {{статья в словнике3|Leodamas|Леодам|}}
# {{статья в словнике3|Leogoras|Леогор|}}
# {{статья в словнике3|Leon|Леон|}}
# {{статья в словнике3|Leonidas|Леонид, (i)|}}
# {{статья в словнике3|Leonides|Леонид, (ii)|}}
# {{статья в словнике3|Leonnatus|Леоннат|}}
# {{статья в словнике3|Leonteus|Леонтей|}}
# {{статья в словнике3|Leontiades|Леонтиад|}}
# {{статья в словнике3|Leontini|Леонтины|}}
# {{статья в словнике3|Leosthenes|Леосфен|}}
# {{статья в словнике3|Leotychides|Леотихид|}}
# {{статья в словнике3|Lepidi|Лепиды|}}
# {{статья в словнике3|Lepidoton|Лепидотон|}}
# {{статья в словнике3|Lepontii|Лепонтии|}}
# {{статья в словнике3|Lepreon|Лепреон|}}
# {{статья в словнике3|Leptines|Лептин|}}
# {{статья в словнике3|Leptis|Лептис|}}
# {{статья в словнике3|Lerna|Лерна|}}
# {{статья в словнике3|Lerus|Лерос|}}
# {{статья в словнике3|Lesbonax|Лесбонакс|}}
# {{статья в словнике3|Lesbos|Лесбос|}}
# {{статья в словнике3|Lesches|Лесхи|}}
# {{статья в словнике3|Lethe|Лета|}}
# {{статья в словнике3|Leuaci|Leuăci|}}
# {{статья в словнике3|Leuca|Левка|}}
# {{статья в словнике3|Leucas|Левкадия|}}
# {{статья в словнике3|Leuci|Левки|}}
# {{статья в словнике3|Leucippidae|Левкиппиды|}}
# {{статья в словнике3|Leucippus|Левкипп|}}
# {{статья в словнике3|Leucothea|Левкофея|}}
# {{статья в словнике3|Leuctra|Левктра|}}
# {{статья в словнике3|Lex|Закон|}}
# {{статья в словнике3|Lex Acilia|Закон Акилия|}}
# {{статья в словнике3|Lex Aebutia|Закон Эбуция|}}
# {{статья в словнике3|Lex Aelia|Закон Элия|}}
# {{статья в словнике3|Lex Aelia Sentia|Закон Элия Сенция|}}
# {{статья в словнике3|Lex Aemilia|Закон Эмилия|}}
# {{статья в словнике3|Lex Ampia Atia|Закон Ампия Ация|}}
# {{статья в словнике3|Lex Antia|Закон Анция|}}
# {{статья в словнике3|Lex Antonia Cornelia Fundania|Закон Антония Корнелия Фундания|}}
# {{статья в словнике3|Lex Aquillia|Закон Аквилия|}}
# {{статья в словнике3|Lex Atia|Закон Ация|}}
# {{статья в словнике3|Lex Atilia|Закон Ацилия|}}
# {{статья в словнике3|Lex Atilia Marcia|Закон Ацилия|}}
# {{статья в словнике3|Lex Atinia|Закон Ациния|}}
# {{статья в словнике3|Lex Aufidea|Закон Авфидея|}}
# {{статья в словнике3|Lex Aurelia|Закон Аврелия|}}
# {{статья в словнике3|Lex Baebia|Закон Бебия|}}

# {{статья в словнике3|Lex Canuleia|Закон Канулея|758}}
# {{статья в словнике3|Lex Cassia|Закон Кассия|758}}
# {{статья в словнике3|Lex Cassia Terentia|Закон Кассия Теренция|758}}
# {{статья в словнике3|Leges censoriae|Leges censoriae|758}}
# {{статья в словнике3|Lex Cincia|Закон Цинция|758}}
# {{статья в словнике3|Lex Claudia|Закон Клавдия|758}}
# {{статья в словнике3|Leges Clodiae|Leges Clodiae|758}}
# {{статья в словнике3|Lex Cornelia|Закон Корнелия|758}}
# {{статья в словнике3|Leges Corneliae (i)|Законы Корнелия (Цинны)|758}}
# {{статья в словнике3|Leges Corneliae (ii)|Законы Корнелия (Суллы)|758-759}}
# {{статья в словнике3|Leges Corneliae (iii)|Законы Корнелия (трибуна)|759}}
# {{статья в словнике3|Lex Cornelia Baebia|Закон Корнелия Бебия|759}}
# {{статья в словнике3|Lex Cornelia Caecilia|Закон Корнелия Цецилия|759}}
# {{статья в словнике3|Lex Cornelia Fulvia|Закон Корнелия Фульвия|759}}
# {{статья в словнике3|Lex curiata|Закон Куриатный|759}}
# {{статья в словнике3|Lex Decia|Закон Деция|759}}
# {{статья в словнике3|Lex Didea|Закон Дидея|759}}
# {{статья в словнике3|Lex Domitia|Закон Домиция|759}}
# {{статья в словнике3|Leges Duiliae|Законы Дуилия|759}}
# {{статья в словнике3|Lex Duilia Maenia|Закон Дуилия Мения|759}}
# {{статья в словнике3|Lex duodecim tabularum|Законы 12 Таблиц|759}}
# {{статья в словнике3|Lex Fabia|Закон Фабия|759}}
# {{статья в словнике3|Lex Fabricia|Закон Фабриция|759}}
# {{статья в словнике3|Lex Falcidia|Закон Фальцидия|759}}
# {{статья в словнике3|Lex Fannia|Закон Фанния|759}}
# {{статья в словнике3|Lex Flaminia|Закон Фламиния|759}}
# {{статья в словнике3|Lex Flavia|Закон Флавия|759}}
# {{статья в словнике3|Leges frumentariae|Leges frumentariae|759}}
# {{статья в словнике3|Lex Fufia|Закон Фуфия|759}}
# {{статья в словнике3|Lex Fulvia|Закон Фульвия|759}}
# {{статья в словнике3|Lex Furia|Закон Фурия|759}}
# {{статья в словнике3|Lex Furia Atilia|Закон Фурия Атилия|759}}
# {{статья в словнике3|Lex Furia Caninia|Закон Фурия Каниния|759}}
# {{статья в словнике3|Lex Gabinia|Закон Габиния|759}}
# {{статья в словнике3|Leges Gabiniae|Законы Габиния|759-760}}

# {{статья в словнике3|Leges Valeriae Horatiae|Закон Валерия Горация|}}
# {{статья в словнике3|Leges annales|Leges annales|}}

# {{статья в словнике3|Leges indiciariae|Leges indiciariae|}}
# {{статья в словнике3|Leges sumptuariae|Leges sumptuariae|}}
# {{статья в словнике3|Leges tabellariae|Leges tabellariae|}}

# {{статья в словнике3|Lex Caecilia|Закон Цецилия|}}
# {{статья в словнике3|Lex Caecilia Didia|Закон Цецилия Дидия|}}
# {{статья в словнике3|Lex Caelia|Закон Целия|}}
# {{статья в словнике3|Lex Calidia|Закон Калидия|}}
# {{статья в словнике3|Lex Calpurnia|Закон Кальпурния|}}
# {{статья в словнике3|Lex Gellia Cornelia|Закон Гелия Корнелия|}}
# {{статья в словнике3|Lex Herennia|Закон Геренния|}}
# {{статья в словнике3|Lex Hieronica|Lex Hieronica|}}
# {{статья в словнике3|Lex Hirtia|Закон Гиртия|}}
# {{статья в словнике3|Lex Horatia|Закон Горация|}}
# {{статья в словнике3|Lex Hortensia|Закон Гортензия|}}
# {{статья в словнике3|Lex Hostilia|Закон Гостилия|}}
# {{статья в словнике3|Lex Icilia|Закон Ицилия|}}
# {{статья в словнике3|Lex Licinia|Закон Лициния|}}
# {{статья в словнике3|Lex Licinia Cassia|Закон Лициния Кассия|}}
# {{статья в словнике3|Lex Licinia Mucia|Закон Лициния Муция|}}
# {{статья в словнике3|Lex Maenia|Закон Мения|}}
# {{статья в словнике3|Lex Mamilia|Закон Мамилия|}}
# {{статья в словнике3|Lex Mamilia Roscia Peducaea Alliena Fabia|Закон Мамилия Росция Педуцея Аллиена Фабия|}}
# {{статья в словнике3|Lex Manlia|Закон Манлия|}}
# {{статья в словнике3|Lex Marcia|Закон Марция|}}
# {{статья в словнике3|Lex Marcia Atinia|Закон Марция Атиния|}}
# {{статья в словнике3|Lex Maria|Закон Мария или закон Марция Порция|}}
# {{статья в словнике3|Lex Maria de ambitu|Закон Мария|}}
# {{статья в словнике3|Lex Memmia|Закон Меммия|}}
# {{статья в словнике3|Lex Menenia Sestia|Закон Менения Сестия|}}
# {{статья в словнике3|Lex Mensia|Закон Менсия|}}
# {{статья в словнике3|Lex Metilia|Закон Метилия|}}
# {{статья в словнике3|Lex Minucia|Закон Минуция|}}
# {{статья в словнике3|Lex Mucia|Закон Муция|}}
# {{статья в словнике3|Lex Octavia|Закон Октавия|}}
# {{статья в словнике3|Lex Ogulnia|Закон Огульния|}}
# {{статья в словнике3|Lex Oppia|Закон Оппия|}}
# {{статья в словнике3|Lex Orchia|Закон Орхия|}}
# {{статья в словнике3|Lex Ovinia|Закон Овиния|}}
# {{статья в словнике3|Lex Pacuvia|Закон Пакувия|}}
# {{статья в словнике3|Lex Papia|Закон Папия|}}
# {{статья в словнике3|Lex Papia Poppaea|Закон Папия Поппея|}}
# {{статья в словнике3|Lex Papiria|Закон Папирия|}}
# {{статья в словнике3|Lex Pedia|Закон Педия|}}
# {{статья в словнике3|Lex Peducaea|Закон Педуцея|}}
# {{статья в словнике3|Lex Penaria annalis|Закон Пеннария|}}
# {{статья в словнике3|Lex Petillia|Закон Петиллия|}}
# {{статья в словнике3|Lex Petronia de servis|Закон Петрония|}}
# {{статья в словнике3|Lex Pinaria Furia Postumia|Закон Пинария Фурия Постумия|}}
# {{статья в словнике3|Lex Plaetoria|Lex Plaetoria|}}
# {{статья в словнике3|Lex Plautia|Закон Плавтия|}}
# {{статья в словнике3|Lex Plautia Papiria|Закон Плавтия Папирия|}}
# {{статья в словнике3|Lex Poetelia Papiria de nexis|Закон Пецилия Папирия|}}
# {{статья в словнике3|Lex Poetelia de ambitu|Закон Пецилия|}}
# {{статья в словнике3|Lex Pompeia|Закон Помпея|}}
# {{статья в словнике3|Lex Porcia|Закон Порция|}}
# {{статья в словнике3|Lex Publicia|Закон Публиция|}}
# {{статья в словнике3|Lex Publilia|Закон Публилия|}}
# {{статья в словнике3|Lex Pupea|Закон Пупея|}}
# {{статья в словнике3|Lex Pupia Valeria|Закон Пупия Валерия|}}
# {{статья в словнике3|Lex Quintia|Закон Квинтия|}}
# {{статья в словнике3|Lex Remmia|Закон Реммия|}}
# {{статья в словнике3|Lex Rhodia de iactu|Закон Родосский|}}
# {{статья в словнике3|Lex Roscia theatralis|Закон Росция|}}
# {{статья в словнике3|Lex Rubria|Закон Рубрия|}}
# {{статья в словнике3|Lex Scatinia|Закон Скатиния|}}
# {{статья в словнике3|Lex Scribonia|Закон Скрибония|}}
# {{статья в словнике3|Lex Sempronia|Закон Семпрония|}}
# {{статья в словнике3|Lex Servilia|Закон Сервилия|}}
# {{статья в словнике3|Lex Sestia|Закон Сестия|}}
# {{статья в словнике3|Lex Silia|Закон Силия|}}
# {{статья в словнике3|Lex Sulpicia|Закон Сульпиция|}}
# {{статья в словнике3|Lex Terentia|Закон Теренция|}}
# {{статья в словнике3|Lex Terentilia|Закон Теренцилия|}}
# {{статья в словнике3|Lex Thoria|Закон Тория|}}
# {{статья в словнике3|Lex Titia|Закон Тиция|}}
# {{статья в словнике3|Lex Trebonia|Закон Требония|}}
# {{статья в словнике3|Lex Valeria|Закон Валерия|}}
# {{статья в словнике3|Lex Varia|Закон Вария|}}
# {{статья в словнике3|Lex Visellia|Закон Везеллия|}}
# {{статья в словнике3|Lex Voconia|Закон Вокония|}}
# {{статья в словнике3|Lex regiae|Закон об империи|}}
# {{статья в словнике3|Lex tribunicia|Lex tribunicia|}}
# {{статья в словнике3|Lexovii|Лексовии|}}
# {{статья в словнике3|Libanius|Либаний|}}
# {{статья в словнике3|Libanon|Ливанские горы|}}
# {{статья в словнике3|Libatio|Libatio|}}
# {{статья в словнике3|Libellus|Либелл|}}
# {{статья в словнике3|Liber|Либер|}}
# {{статья в словнике3|Liber famosus|Пасквиль|}}
# {{статья в словнике3|Libertas|Либертас|}}
# {{статья в словнике3|Libertinus|Либертин|}}
# {{статья в словнике3|Libitina|Либитина|}}
# {{статья в словнике3|Libitinarius|Либитинарий|}}
# {{статья в словнике3|Libo|Либон|}}
# {{статья в словнике3|Libritores|Либриторы|}}
# {{статья в словнике3|Libum|Либум|}}
# {{статья в словнике3|Liburnae|Либурны|}}
# {{статья в словнике3|Liburnia|Либурния|}}
# {{статья в словнике3|Libya|Ливия|}}
# {{статья в словнике3|Libyci montes|Ливийские горы|}}
# {{статья в словнике3|Libycum mare|Ливийское море|}}
# {{статья в словнике3|Libyphoenices|Ливофиникийцы|}}
# {{статья в словнике3|Libyssa|Либисса|}}
# {{статья в словнике3|Lichas|Лихас|}}
# {{статья в словнике3|Licinii|Лицинии|}}
# {{статья в словнике3|Lictor|Ликтор|}}
# {{статья в словнике3|Licymnius|Ликимний|}}
# {{статья в словнике3|Ligarii|Лигарии|}}
# {{статья в словнике3|Liger|Лигер|}}
# {{статья в словнике3|Ligii|Лигии|}}
# {{статья в словнике3|Liguria|Лигурия|}}
# {{статья в словнике3|Lilybaeum|Лилибей|}}
# {{статья в словнике3|Limaeas|Лимея|}}
# {{статья в словнике3|Limes|Лимес|}}
# {{статья в словнике3|Limo|Лимонум|}}
# {{статья в словнике3|Lingones|Лингоны|}}
# {{статья в словнике3|Linus|Лин|}}
# {{статья в словнике3|Lipara|Липара|}}
# {{статья в словнике3|Liris|Лирис|}}
# {{статья в словнике3|Lissus|Лисс|}}
# {{статья в словнике3|Litana silva|Литанский лес|}}
# {{статья в словнике3|Liternum|Литерh|}}
# {{статья в словнике3|Litis aestimatio|Litis aestimatio|}}
# {{статья в словнике3|Litis contestatio|Litis contestatio|}}
# {{статья в словнике3|Litis denuntiatio|Litis denuntiatio|}}
# {{статья в словнике3|Litterarum obligatio|Litterarum obligatio|}}
# {{статья в словнике3|Lituus|Литуус|}}
# {{статья в словнике3|Livii|Ливии|}}
# {{статья в словнике3|Lixae|Ликсы|}}
# {{статья в словнике3|Locatio|Контракт по найму|}}
# {{статья в словнике3|Locris|Локры|}}
# {{статья в словнике3|Loculi|Локулы|}}
# {{статья в словнике3|Lollii|Лоллии|}}
# {{статья в словнике3|Londinium|Лондиниум|}}
# {{статья в словнике3|Longanus|Лонган|}}
# {{статья в словнике3|Longinus|Лонгин|}}
# {{статья в словнике3|Longobardi|Лангобарды|}}
# {{статья в словнике3|Longula|Лонгула|}}
# {{статья в словнике3|Longus|Лонг|}}
# {{статья в словнике3|Lorica|Лорика|}}
# {{статья в словнике3|Lorum|Лорум|}}
# {{статья в словнике3|Loryma|Лорима|}}
# {{статья в словнике3|Lotophagi|Лотофаги|}}
# {{статья в словнике3|Lotus|Лотос|}}
# {{статья в словнике3|Lua|Луа|}}
# {{статья в словнике3|Luca|Лукка|}}
# {{статья в словнике3|Lucania|Лукания|}}
# {{статья в словнике3|Lucanus|Лукан|}}
# {{статья в словнике3|Lucceii|Лукцеи|}}
# {{статья в словнике3|Luceres|Люцеры|}}
# {{статья в словнике3|Luceria|Лукерия|}}
# {{статья в словнике3|Lucerna|Люцера|}}
# {{статья в словнике3|Lucianus|Лукиан|}}
# {{статья в словнике3|Lucifer|Луцифер|}}
# {{статья в словнике3|Lucilii|Луцилии|}}
# {{статья в словнике3|Lucina|Люцина|}}
# {{статья в словнике3|Lucretii|Лукреции|}}
# {{статья в словнике3|Lucretilis|Лукрецилис|}}
# {{статья в словнике3|Lucrinus lacus|Лукринское озеро|}}
# {{статья в словнике3|Luctus|Траур|}}
# {{статья в словнике3|Lucullus|Лукулл|}}
# {{статья в словнике3|Lucumo|Лукумон|}}
# {{статья в словнике3|Lucus|Лукус|}}
# {{статья в словнике3|Ludi|Игры|}}
# {{статья в словнике3|Ludi scaenici|Театральные представления|}}
# {{статья в словнике3|Ludias|Лудия|}}
# {{статья в словнике3|Lugdunum|Лугдунум|}}
# {{статья в словнике3|Luna|Луна|}}
# {{статья в словнике3|Lunula|Лунула|}}
# {{статья в словнике3|Lupercalia|Луперкалии|}}
# {{статья в словнике3|Lupiae|Лупии|}}
# {{статья в словнике3|Luppia|Луппия|}}
# {{статья в словнике3|Lupus|Лупус|}}
# {{статья в словнике3|Lurius|Лурий|}}
# {{статья в словнике3|Lusitania|Лузитания|}}
# {{статья в словнике3|Lustratio|Очищение|}}
# {{статья в словнике3|Lutatii|Лутации|}}
# {{статья в словнике3|Lutorius Priscus|Луторий Приск|}}
# {{статья в словнике3|Lycia|Ликия|}}
# {{статья в словнике3|Lycoa|Ликоя|}}
# {{статья в словнике3|Lycoleon|Ликолеон|}}
# {{статья в словнике3|Lycomedes|Ликомед|}}
# {{статья в словнике3|Lycon|Ликон|}}
# {{статья в словнике3|Lycophron|Ликофрон|}}
# {{статья в словнике3|Lycorea|Ликорея|}}
# {{статья в словнике3|Lycoris|Ликорида|}}
# {{статья в словнике3|Lycortas|Ликорт|}}
# {{статья в словнике3|Lycosura|Ликосура|}}
# {{статья в словнике3|Lyctus|Ликт|}}
# {{статья в словнике3|Lycurgus|Ликург|}}
# {{статья в словнике3|Lycus|Лик|}}
# {{статья в словнике3|Lydda|Лидда|}}
# {{статья в словнике3|Lydia|Лидия|}}
# {{статья в словнике3|Lydiadas|Лидиад|}}
# {{статья в словнике3|Lydus|Лид|}}
# {{статья в словнике3|Lygdamis|Лигдамид|}}
# {{статья в словнике3|Lygdamus|Лигдам|}}
# {{статья в словнике3|Lygii|Лигии|}}
# {{статья в словнике3|Lyncestis|Линкестида|}}
# {{статья в словнике3|Lynceus|Линкей|}}
# {{статья в словнике3|Lyrici|Лирики|}}
# {{статья в словнике3|Lyrnessus|Лирнесс|}}
# {{статья в словнике3|Lysander|Лисандр|}}
# {{статья в словнике3|Lysanoridas|Лисанорид|}}
# {{статья в словнике3|Lysias|Лисий|}}
# {{статья в словнике3|Lysicles|Лисикл|}}
# {{статья в словнике3|Lysicrates|Лисикрат|}}
# {{статья в словнике3|Lysimachia|Лисимахия|}}
# {{статья в словнике3|Lysimachus|Лисимах|}}
# {{статья в словнике3|Lysippus|Лисипп|}}
# {{статья в словнике3|Lysis|Лисис|}}
# {{статья в словнике3|Lysistratus|Лисистрат|}}

# {{статья в словнике3|Λάπιθος|Лапит|}}
# {{статья в словнике3|Λάρισος|Ларис|}}
# {{статья в словнике3|Λάχεσις|Лахесис|}}
# {{статья в словнике3|Λέσχη|Лесха|}}
# {{статья в словнике3|Λήκυθος|Лекиф|}}
# {{статья в словнике3|Λήλαντον πεδίον|Лелантийская равнина|}}
# {{статья в словнике3|Λήναιον|Ленейон|}}
# {{статья в словнике3|Λίβηθρα|Либетра|}}
# {{статья в словнике3|Λίλαια|Лилея|}}
# {{статья в словнике3|Λίμναι|Лимны|}}
# {{статья в словнике3|Λίνδος|Линд|}}
# {{статья в словнике3|Λακωνισταί|Лаконисты|}}
# {{статья в словнике3|Λαμπαδηδρομία|Лампадидромии|}}
# {{статья в словнике3|Λαμπτραί|Ламптры|}}
# {{статья в словнике3|Λαφύστιον 'όρoς|Лафистийская гора|}}
# {{статья в словнике3|Λειβήθριον|Либетрион|}}
# {{статья в словнике3|Λειτουργία|Литургия|}}
# {{статья в словнике3|Λεκτόν|Лектон|}}
# {{статья в словнике3|Λεοντίς|Леонтида|}}
# {{статья в словнике3|Λευ̃και|Левки|}}
# {{статья в словнике3|Λευκή|Левка|}}
# {{статья в словнике3|Λευκοπέτρα|Левкопетра|}}
# {{статья в словнике3|Λευκόσυροι|Белые сирийцы|}}
# {{статья в словнике3|Λευκόφρυς|Левкофрис|}}
# {{статья в словнике3|Λεωκόριον|Леокорион|}}
# {{статья в словнике3|Λεόντιoν|Леонтион|}}
# {{статья в словнике3|Ληξίαρχοι|Лексиархи|}}
# {{статья в словнике3|Ληξιαρχικòν γραμματει̃ον|Ληξιαρχικòν γραμματει̃ον|}}
# {{статья в словнике3|Λητώ|Лето, Латона|}}
# {{статья в словнике3|Λιβήθριον|Либетрион|}}
# {{статья в словнике3|Λιμός|Лимос|}}
# {{статья в словнике3|Λιταί|Литы|}}
# {{статья в словнике3|Λογει̃ον|Логейон|}}
# {{статья в словнике3|Λογισταί|Логисты|}}
# {{статья в словнике3|Λογογράφοι|Логографы|}}
# {{статья в словнике3|Λυαι̃ος|Лией|}}
# {{статья в словнике3|Λυτικοί|Литики|}}
# {{статья в словнике3|Λυχνιδός|Лихнид|}}
# {{статья в словнике3|Λω̃́καιος|Λω̃́καιος|}}
# {{статья в словнике3|Λύκαιον|Ликей|}}
# {{статья в словнике3|Λύκειον|Ликей|}}
# {{статья в словнике3|Λύτρα|Выкуп за военнопленных|}}
# {{статья в словнике3|Λύχνος|Лихн, лампа|}}

=== M ===
# {{статья в словнике3|Macae|Маки|}}
# {{статья в словнике3|Macar|Макар|}}
# {{статья в словнике3|Macaria|Макария|}}
# {{статья в словнике3|Maccius|Маккиус|}}
# {{статья в словнике3|Maccus|Макк|}}
# {{статья в словнике3|Macedonia|Македония|}}
# {{статья в словнике3|Macella|Макелла|}}
# {{статья в словнике3|Macellum|Макеллум|}}
# {{статья в словнике3|Macer|Макер|}}
# {{статья в словнике3|Macestus|Макест|}}
# {{статья в словнике3|Machaerus|Махер|}}
# {{статья в словнике3|Machanidas|Маханид|}}
# {{статья в словнике3|Machaon|Махаон|}}
# {{статья в словнике3|Macistus|Макист|}}
# {{статья в словнике3|Macra|Макра|}}
# {{статья в словнике3|Macrianus|Макриан|}}
# {{статья в словнике3|Macrinus|Макрин|}}
# {{статья в словнике3|Macro|Макрон|}}
# {{статья в словнике3|Macrobius|Макробий|}}
# {{статья в словнике3|Macrocephali|Макрокефалы|}}
# {{статья в словнике3|Mactorium|Макторий|}}
# {{статья в словнике3|Macynia|Макиния|}}
# {{статья в словнике3|Madytus|Мадит|}}
# {{статья в словнике3|Maeander|Меандр|}}
# {{статья в словнике3|Maeandrius|Меандрий|}}
# {{статья в словнике3|Maecenas|Меценат|}}
# {{статья в словнике3|Maecius|Меций|}}
# {{статья в словнике3|Maedi|Меды|}}
# {{статья в словнике3|Maelii|Мелии|}}
# {{статья в словнике3|Maenades|Менады|}}
# {{статья в словнике3|Maenalus|Менал|}}
# {{статья в словнике3|Maenia columna|Мения колонна|}}
# {{статья в словнике3|Maenii|Мении|}}
# {{статья в словнике3|Maeon|Меон|}}
# {{статья в словнике3|Maeonia|Меония|}}
# {{статья в словнике3|Maeotis palus|Меотийское море|}}
# {{статья в словнике3|Maera|Мера|}}
# {{статья в словнике3|Magaba|Магаба|}}
# {{статья в словнике3|Magetobria|Магетобрии|}}
# {{статья в словнике3|Magi|Маги|}}
# {{статья в словнике3|Magia|Магия|}}
# {{статья в словнике3|Magii|Магии|}}
# {{статья в словнике3|Magister|Magister|}}
# {{статья в словнике3|Magister|Магистр|}}
# {{статья в словнике3|Magistratus|Магистрат|}}
# {{статья в словнике3|Magistratus municipales|Магистраты муниципальные|}}
# {{статья в словнике3|Magna mater|Великая матерь|}}
# {{статья в словнике3|Magnesia|Магнесия|}}
# {{статья в словнике3|Magnum promunturium|Магнум (Великий) мыс|}}
# {{статья в словнике3|Magnus portus|Магнус (Великий) порт|}}
# {{статья в словнике3|Mago|Магон|}}
# {{статья в словнике3|Maharbal|Махарбал|}}
# {{статья в словнике3|Maia|Майя|}}
# {{статья в словнике3|Maiestas|Величество|}}
# {{статья в словнике3|Malaca|Малака|}}
# {{статья в словнике3|Malchus|Малх|}}
# {{статья в словнике3|Malea|Малея|}}
# {{статья в словнике3|Maleventum|Малевентум|}}
# {{статья в словнике3|Maliacus sinus|Малиакский залив|}}
# {{статья в словнике3|Malienses|Малии|}}
# {{статья в словнике3|Malitiosa silva|Малитиосский лес|}}
# {{статья в словнике3|Malli|Маллы|}}
# {{статья в словнике3|Mallius|Маллий|}}
# {{статья в словнике3|Malloea|Маллойя|}}
# {{статья в словнике3|Mallus|Малл|}}
# {{статья в словнике3|Maluginensis|Maluginensis|}}
# {{статья в словнике3|Mamercus|Мамерк|}}
# {{статья в словнике3|Mamertini|Мамертины|}}
# {{статья в словнике3|Mamertium|Мамерциум|}}
# {{статья в словнике3|Mamilii|Мамилии|}}
# {{статья в словнике3|Mammaea|Маммея|}}
# {{статья в словнике3|Mamurius Veturius|Мамурий Ветурий|}}
# {{статья в словнике3|Mamurra|Мамурра|}}
# {{статья в словнике3|Manceps|Манцепс|}}
# {{статья в словнике3|Mancinus|Манцин|}}
# {{статья в словнике3|Mancipatio|Mancipatio|}}
# {{статья в словнике3|Mancipium|Манципиум|}}
# {{статья в словнике3|Mandane|Мандана|}}
# {{статья в словнике3|Mandatum|Мандат|}}
# {{статья в словнике3|Mandela|Мандела|}}
# {{статья в словнике3|Mandonius|Мандонион, Мандоний|}}
# {{статья в словнике3|Mandrocles|Мандрокл|}}
# {{статья в словнике3|Mandubii|Мандубии|}}
# {{статья в словнике3|Manduria|Мандурия|}}
# {{статья в словнике3|Manes|Маны|}}
# {{статья в словнике3|Mango|Работорговец|}}
# {{статья в словнике3|Mania|Мания|}}
# {{статья в словнике3|Manicae|Перчатки|}}
# {{статья в словнике3|Manilii|Манилии|}}
# {{статья в словнике3|Manipulus|Манипул|}}
# {{статья в словнике3|Manliana|Манлиана|}}
# {{статья в словнике3|Manlii|Манлии|}}
# {{статья в словнике3|Manni|Манны|}}
# {{статья в словнике3|Mansiones|Мансионы|}}
# {{статья в словнике3|Mantele|Мантела|}}
# {{статья в словнике3|Mantiana|Мантиана|}}
# {{статья в словнике3|Mantinea|Мантинейя|}}
# {{статья в словнике3|Mantius|Мантий|}}
# {{статья в словнике3|Manto|Мантон|}}
# {{статья в словнике3|Mantua|Мантуя|}}
# {{статья в словнике3|Manubiae|Военная добыча|}}
# {{статья в словнике3|Manumissio|Отпущение раба|}}
# {{статья в словнике3|Manus|Manus|}}
# {{статья в словнике3|Manus ferrea|Манус Феррея|}}
# {{статья в словнике3|Manus iniectio|Manus iniectio|}}
# {{статья в словнике3|Mappa|Марра|}}
# {{статья в словнике3|Maracanda|Мараканда|}}
# {{статья в словнике3|Marathon|Марафон|}}
# {{статья в словнике3|Marathus|Мараф|}}
# {{статья в словнике3|Marcia aqua|Аква марция|}}
# {{статья в словнике3|Marciana silva|Марцианский лес|}}
# {{статья в словнике3|Marcianopolis|Маркианополис|}}
# {{статья в словнике3|Marcianus|Маркиан|}}
# {{статья в словнике3|Marcii|Марции|}}
# {{статья в словнике3|Marcius mons|Марцийские горы|}}
# {{статья в словнике3|Marcomanni|Маркоманны|}}
# {{статья в словнике3|Mardi|Марды|}}
# {{статья в словнике3|Mardonius|Мардоний|}}
# {{статья в словнике3|Mareotis|Мареотида|}}
# {{статья в словнике3|Margala|Маргала|}}
# {{статья в словнике3|Margaritae|Жемчуг|}}
# {{статья в словнике3|Margiana|Маргиана|}}
# {{статья в словнике3|Margites|Маргит|}}
# {{статья в словнике3|Mariamme|Мариамма|}}
# {{статья в словнике3|Mariana|Мариана|}}
# {{статья в словнике3|Mariandyni|Мариандины|}}
# {{статья в словнике3|Marianus mons|Марианские горы|}}
# {{статья в словнике3|Maricae lucus|Марикайская роща|}}
# {{статья в словнике3|Maricas|Марикас|}}
# {{статья в словнике3|Marii|Марии|}}
# {{статья в словнике3|Marinus|Марин|}}
# {{статья в словнике3|Maritimum bellum|Морское сражение|}}
# {{статья в словнике3|Marmarica|Мармарика|}}
# {{статья в словнике3|Maro|Марон|}}
# {{статья в словнике3|Maroboduus|Маробод|}}
# {{статья в словнике3|Maronea|Маронея|}}
# {{статья в словнике3|Marpessa|Марпесса|}}
# {{статья в словнике3|Marrucini|Марруцины|}}
# {{статья в словнике3|Mars|Марс|}}
# {{статья в словнике3|Marsacii|Марсакии|}}
# {{статья в словнике3|Marselli|Марселлы|}}
# {{статья в словнике3|Marsi|Марсы|}}
# {{статья в словнике3|Marsicum bellum|Марсийская война|}}
# {{статья в словнике3|Marsyas|Марсий|}}
# {{статья в словнике3|Martialis|Марциал|}}
# {{статья в словнике3|Marus|Мар|}}
# {{статья в словнике3|Maruvium|Марувий|}}
# {{статья в словнике3|Masinissa|Масинисса|}}
# {{статья в словнике3|Masistius|Масистий|}}
# {{статья в словнике3|Masones|Масон|}}
# {{статья в словнике3|Massaesyli|Массесилы|}}
# {{статья в словнике3|Massagetae|Массагеты|}}
# {{статья в словнике3|Massicus mons|Массикская гора|}}
# {{статья в словнике3|Massilia|Массилия, (i)|}}
# {{статья в словнике3|Massiva|Массива|}}
# {{статья в словнике3|Massylia|Массилия, (ii)|}}
# {{статья в словнике3|Mastanabal|Мастанабал|}}
# {{статья в словнике3|Mastusia|Мастусия|}}
# {{статья в словнике3|Mater familias|Матер фамилиас, жена|}}
# {{статья в словнике3|Mathematica|Математика,|}}
# {{статья в словнике3|Mathematici|Математики|}}
# {{статья в словнике3|Matiana|Матиана|}}
# {{статья в словнике3|Matieni|Матиены|}}
# {{статья в словнике3|Matinus|Матин|}}
# {{статья в словнике3|Matisco|Матиско|}}
# {{статья в словнике3|Matius|Мации|}}
# {{статья в словнике3|Matrimonium|Брак|}}
# {{статья в словнике3|Matrona|Матрона|}}
# {{статья в словнике3|Matrona|Матрона|}}
# {{статья в словнике3|Matronalia|Матроналии|}}
# {{статья в словнике3|Mattiaci|Маттиаки|}}
# {{статья в словнике3|Matuta|Матута|}}
# {{статья в словнике3|Mauritania|Мавритания|}}
# {{статья в словнике3|Maurius Sabinus|Маврий Сабин|}}
# {{статья в словнике3|Mausoleum|Мавзолей|}}
# {{статья в словнике3|Mausoleum Augusti|Августа мавзолей|}}
# {{статья в словнике3|Mausolus|Мавсол|}}
# {{статья в словнике3|Mavors|Маворс|}}
# {{статья в словнике3|Maxentius|Максенций|}}
# {{статья в словнике3|Maximianus|Максимиан|}}
# {{статья в словнике3|Maximinus|Максимин|}}
# {{статья в словнике3|Maximus|Максим|}}
# {{статья в словнике3|Mazaeus|Мазей|}}
# {{статья в словнике3|Mazarum|Мазарон|}}
# {{статья в словнике3|Mechanica|Механика|}}
# {{статья в словнике3|Mecyberna|Мекиберна|}}
# {{статья в словнике3|Medaura|Мадавра|}}
# {{статья в словнике3|Medea|Медея|}}
# {{статья в словнике3|Medeon|Медеон|}}
# {{статья в словнике3|Media|Мидия|}}
# {{статья в словнике3|Mediastini|Медиастины|}}
# {{статья в словнике3|Medici|Медики|}}
# {{статья в словнике3|Medicus muras|Мидийская стена|}}
# {{статья в словнике3|Medimnus|Медимний|}}
# {{статья в словнике3|Mediolanum|Медиоланум (Милан)|}}
# {{статья в словнике3|Mediomatrices|Медиоматрики|}}
# {{статья в словнике3|Medius fidius|Mеdius fidius|}}
# {{статья в словнике3|Medix tuticus|Medix tutĭcus|}}
# {{статья в словнике3|Medoacus|Медоак|}}
# {{статья в словнике3|Medon|Медон|}}
# {{статья в словнике3|Meduli|Медулы|}}
# {{статья в словнике3|Medulli|Медуллы|}}
# {{статья в словнике3|Medullia|Медуллия|}}
# {{статья в словнике3|Medus|Мед|}}
# {{статья в словнике3|Medusa|Медуза|}}
# {{статья в словнике3|Megabates|Мегабаты|}}
# {{статья в словнике3|Megabazus|Мегабаз|}}
# {{статья в словнике3|Megabyzus|Мегабиз|}}
# {{статья в словнике3|Megacles|Мегакл|}}
# {{статья в словнике3|Megaera|Мегера|}}
# {{статья в словнике3|Megalesia|Мегалесия|}}
# {{статья в словнике3|Megalopolis|Мегалополь|}}
# {{статья в словнике3|Megapenthes|Мегапент|}}
# {{статья в словнике3|Megara|Мегара|}}
# {{статья в словнике3|Megareus|Мегарей|}}
# {{статья в словнике3|Megarici|Мегарики|}}
# {{статья в словнике3|Megaris|Мегарида|}}
# {{статья в словнике3|Megasthenes|Мегасфен|}}
# {{статья в словнике3|Meges|Мегет|}}
# {{статья в словнике3|Megista|Мегиста|}}
# {{статья в словнике3|Mel|Мед|}}
# {{статья в словнике3|Mela|Мела|}}
# {{статья в словнике3|Melaena|Мелена|}}
# {{статья в словнике3|Melampus|Мелампод|}}
# {{статья в словнике3|Melanchlaeni|Меланхлены|}}
# {{статья в словнике3|Melanchrus|Меланхр|}}
# {{статья в словнике3|Melanippides|Меланиппид|}}
# {{статья в словнике3|Melanippus|Меланипп|}}
# {{статья в словнике3|Melanthius|Меланфий|}}
# {{статья в словнике3|Melanthus|Меланф|}}
# {{статья в словнике3|Melas|Мелан|}}
# {{статья в словнике3|Meldi|Мелды|}}
# {{статья в словнике3|Meleager|Мелеагр|}}
# {{статья в словнике3|Meles|Мелет|}}
# {{статья в словнике3|Melesias|Мелесий|}}
# {{статья в словнике3|Melete|Мелета|}}
# {{статья в словнике3|Meletus|Мелет|}}
# {{статья в словнике3|Melia|Мелии|}}
# {{статья в словнике3|Meliboea|Мелибойя|}}
# {{статья в словнике3|Melicertes|Меликерт|}}
# {{статья в словнике3|Melinno|Мелинно|}}
# {{статья в словнике3|Melissa|Мелисса|}}
# {{статья в словнике3|Melisseus|Мелиссей|}}
# {{статья в словнике3|Melissus|Мелисс|}}
# {{статья в словнике3|Melita|Мелита|}}
# {{статья в словнике3|Melitaea|Мелитея|}}
# {{статья в словнике3|Melitene|Мелитена|}}
# {{статья в словнике3|Mellon|Меллон|}}
# {{статья в словнике3|Melodunum|Мелодунум|}}
# {{статья в словнике3|Melos|Мелос|}}
# {{статья в словнике3|Melos|Мелос|}}
# {{статья в словнике3|Melpomene|Мельпомена|}}
# {{статья в словнике3|Membrana|Мембрана|}}
# {{статья в словнике3|Memmii|Меммии|}}
# {{статья в словнике3|Memnon|Мемнон|}}
# {{статья в словнике3|Memphis|Мемфис|}}
# {{статья в словнике3|Menae|Мены|}}
# {{статья в словнике3|Menander|Менандр|}}
# {{статья в словнике3|Menapii|Менапии|}}
# {{статья в словнике3|Mendes|Мендес|}}
# {{статья в словнике3|Mendes|Мендес|}}
# {{статья в словнике3|Mendicus|Нищий|}}
# {{статья в словнике3|Menippe|Мениппа|}}
# {{статья в словнике3|Menippus|Менипп|}}
# {{статья в словнике3|Menodorus|Менодор|}}
# {{статья в словнике3|Menon|Менон|}}
# {{статья в словнике3|Menophanes|Менофан|}}
# {{статья в словнике3|Mens|Менс|}}
# {{статья в словнике3|Mensa|Стол, менса|}}
# {{статья в словнике3|Mensarius|Менсарий|}}
# {{статья в словнике3|Mensis|Mensis|}}
# {{статья в словнике3|Mensor|Менсор|}}
# {{статья в словнике3|Mensura|Мера|}}
# {{статья в словнике3|Mentes|Ментес|}}
# {{статья в словнике3|Menthe|Мента|}}
# {{статья в словнике3|Mentor|Ментор|}}
# {{статья в словнике3|Menyllus|Менилл|}}
# {{статья в словнике3|Mercatura|Торговля|}}
# {{статья в словнике3|Mercennarii|Наемные работники|}}
# {{статья в словнике3|Mercurius|Меркурий|}}
# {{статья в словнике3|Merenda|Меренда|}}
# {{статья в словнике3|Meretrices|Меретрики|}}
# {{статья в словнике3|Meridiani|Меридианы|}}
# {{статья в словнике3|Meriones|Мерион|}}
# {{статья в словнике3|Mermeros|Мермер|}}
# {{статья в словнике3|Merobaudes|Меробауд|}}
# {{статья в словнике3|Meroe|Мероэ|}}
# {{статья в словнике3|Merope|Меропа|}}
# {{статья в словнике3|Merops|Меропс|}}
# {{статья в словнике3|Merula|Мерула|}}
# {{статья в словнике3|Merus|Мер|}}
# {{статья в словнике3|Mesambria|Месамбрия (Месемврия)|}}
# {{статья в словнике3|Mescinius|Месциний|}}
# {{статья в словнике3|Mesochorus|Месохор|}}
# {{статья в словнике3|Mesomedes|Месомед|}}
# {{статья в словнике3|Mesopotamia|Месопотамия|}}
# {{статья в словнике3|Messala|Мессала|}}
# {{статья в словнике3|Messalina|Мессалина|}}
# {{статья в словнике3|Messana|Мессана|}}
# {{статья в словнике3|Messapia|Мессапия|}}
# {{статья в словнике3|Messapion|Мессапион|}}
# {{статья в словнике3|Messapus|Мессап|}}
# {{статья в словнике3|Messene|Мессена|}}
# {{статья в словнике3|Messenia|Мессения|}}
# {{статья в словнике3|Messeniaca bella|Мессенские войны|}}
# {{статья в словнике3|Messii|Мессии|}}
# {{статья в словнике3|Messogis|Мессогида|}}
# {{статья в словнике3|Mestra|Местра|}}
# {{статья в словнике3|Meta|Мета|}}
# {{статья в словнике3|Metabus|Метаб|}}
# {{статья в словнике3|Metagenes|Метаген|}}
# {{статья в словнике3|Metalla|Металла|}}
# {{статья в словнике3|Metanira|Метанира|}}
# {{статья в словнике3|Metapa|Метапа|}}
# {{статья в словнике3|Metapontium|Метапонт|}}
# {{статья в словнике3|Metaurus|Метавр|}}
# {{статья в словнике3|Metelli|Метеллы|}}
# {{статья в словнике3|Methana|Метана|}}
# {{статья в словнике3|Methone|Метона|}}
# {{статья в словнике3|Methydrium|Метидрион|}}
# {{статья в словнике3|Methymna|Метимна|}}
# {{статья в словнике3|Metilii|Мецилии|}}
# {{статья в словнике3|Metioche|Метиоха|}}
# {{статья в словнике3|Metion|Метион|}}
# {{статья в словнике3|Metiosedum|Метиоседум|}}
# {{статья в словнике3|Metis|Метида|}}
# {{статья в словнике3|Meton|Метон|}}
# {{статья в словнике3|Metopa|Метопа|}}
# {{статья в словнике3|Metretes|Метрет|}}
# {{статья в словнике3|Metrodoros|Метродор|}}
# {{статья в словнике3|Metropolis|Метрополь|}}
# {{статья в словнике3|Mettii|Меттии|}}
# {{статья в словнике3|Metulum|Метул|}}
# {{статья в словнике3|Mevania|Мевания|}}
# {{статья в словнике3|Mezentius|Мезенций|}}
# {{статья в словнике3|Mezetulus|Мезетул|}}
# {{статья в словнике3|Micipsa|Мисипса|}}
# {{статья в словнике3|Micon|Микон|}}
# {{статья в словнике3|Micythus|Микиф|}}
# {{статья в словнике3|Midas|Мидас|}}
# {{статья в словнике3|Milanion|Миланион|}}
# {{статья в словнике3|Miletopolis|Милетополь|}}
# {{статья в словнике3|Miletus|Милет|}}
# {{статья в словнике3|Milites|Милиты|}}
# {{статья в словнике3|Milliarium|Миля|}}
# {{статья в словнике3|Milo|Милон|}}
# {{статья в словнике3|Miltiades|Мильтиад|}}
# {{статья в словнике3|Milvius pons|Мильвийский мост|}}
# {{статья в словнике3|Milyas|Милиада|}}
# {{статья в словнике3|Mimallones|Мималлоны|}}
# {{статья в словнике3|Mimas|Мимас|}}
# {{статья в словнике3|Mimiambi|Мимиябмы|}}
# {{статья в словнике3|Mimnermus|Мимнерм|}}
# {{статья в словнике3|Mimus|Мим|}}
# {{статья в словнике3|Minaei|Минеи|}}
# {{статья в словнике3|Minagara|Минагара|}}
# {{статья в словнике3|Minatii|Минации|}}
# {{статья в словнике3|Mincius|Минций|}}
# {{статья в словнике3|Mindarus|Миндар|}}
# {{статья в словнике3|Mindii|Миндии|}}
# {{статья в словнике3|Minerva|Минерва|}}
# {{статья в словнике3|Minervae Promunturium|Минервы мыс|}}
# {{статья в словнике3|Minicii|Миниции|}}
# {{статья в словнике3|Minio|Минион|}}
# {{статья в словнике3|Minius|Миний|}}
# {{статья в словнике3|Minoa|Миноя|}}
# {{статья в словнике3|Minores|Minōres|}}
# {{статья в словнике3|Minos|Минос|}}
# {{статья в словнике3|Minotaurus|Минотавр|}}
# {{статья в словнике3|Minthe|Минта|}}
# {{статья в словнике3|Minturnae|Минтурны|}}
# {{статья в словнике3|Minucianus|Минуциан|}}
# {{статья в словнике3|Minucii|Минуции|}}
# {{статья в словнике3|Minyae|Минии|}}
# {{статья в словнике3|Minyas|Миний|}}
# {{статья в словнике3|Misagenes|Мисаген|}}
# {{статья в словнике3|Misenum|Мисенский мыс|}}
# {{статья в словнике3|Misenus|Мисен|}}
# {{статья в словнике3|Misericordia|Мизерикордия|}}
# {{статья в словнике3|Missilia|Миссилия|}}
# {{статья в словнике3|Missio|Missio|}}
# {{статья в словнике3|Mistarium|Мистарий|}}
# {{статья в словнике3|Mithras|Митра|}}
# {{статья в словнике3|Mithrenes|Митрен|}}
# {{статья в словнике3|Mithridates|Митридат|}}
# {{статья в словнике3|Mithridatis Regio|Митридатская область|}}
# {{статья в словнике3|Mithrines|Митрин|}}
# {{статья в словнике3|Mitra|Митра|}}
# {{статья в словнике3|Mitylene|Митилена|}}
# {{статья в словнике3|Mnasalcas|Мнасалк|}}
# {{статья в словнике3|Mnaseas|Мнасея|}}
# {{статья в словнике3|Mnasippus|Мнасипп|}}
# {{статья в словнике3|Mneme|Мнемa|}}
# {{статья в словнике3|Mnemonica ars|Мнемоника|}}
# {{статья в словнике3|Mnemosyne|Мнемосина|}}
# {{статья в словнике3|Mnesarchus|Мнесарх|}}
# {{статья в словнике3|Mnesicles|Мнесикл|}}
# {{статья в словнике3|Mnesilochus|Мнесилох|}}
# {{статья в словнике3|Mnesimachus|Мнесимах|}}
# {{статья в словнике3|Mnevis|Мневис|}}
# {{статья в словнике3|Modestinus|Модестин|}}
# {{статья в словнике3|Modius|Модий|}}
# {{статья в словнике3|Moenus|Менис|}}
# {{статья в словнике3|Moeris|Мойрис|}}
# {{статья в словнике3|Moesia|Мезия|}}
# {{статья в словнике3|Mola|Мельница|}}
# {{статья в словнике3|Moliones|Молионы|}}
# {{статья в словнике3|Molo|Моло|}}
# {{статья в словнике3|Molossi|Молоссы|}}
# {{статья в словнике3|Molus|Мол|}}
# {{статья в словнике3|Molycrea|Моликрия|}}
# {{статья в словнике3|Momus|Мом|}}
# {{статья в словнике3|Mona|Мона|}}
# {{статья в словнике3|Monaeses|Монес|}}
# {{статья в словнике3|Moneta|Монета|}}
# {{статья в словнике3|Moneta falsa|Монета фальшивая|}}
# {{статья в словнике3|Monile|Монила|}}
# {{статья в словнике3|Mons|Монс|}}
# {{статья в словнике3|Montani|Монтаны|}}
# {{статья в словнике3|Monumentum Ancyranum|Монумент в Анкире|}}
# {{статья в словнике3|Mopsopia|Мопсопия|}}
# {{статья в словнике3|Mopsuestia|Мопсуестия|}}
# {{статья в словнике3|Mopsus|Мопс|}}
# {{статья в словнике3|Mora|Мора|}}
# {{статья в словнике3|Morbus|Морбус|}}
# {{статья в словнике3|Mores|Mores|}}
# {{статья в словнике3|Moretum|Morētum|}}
# {{статья в словнике3|Morgantium|Моргантина|}}
# {{статья в словнике3|Morgetes|Моргеты|}}
# {{статья в словнике3|Morini|Морины|}}
# {{статья в словнике3|Morio|Morio|}}
# {{статья в словнике3|Morius|Мориос|}}
# {{статья в словнике3|Mormo|Мормо|}}
# {{статья в словнике3|Morpheus|Морфей|}}
# {{статья в словнике3|Mors|Морс|}}
# {{статья в словнике3|Morsimus|Морсим|}}
# {{статья в словнике3|Mortuum mare|Мертвое море|}}
# {{статья в словнике3|Morum praefectura|Полиция|}}
# {{статья в словнике3|Morychus|Морих|}}
# {{статья в словнике3|Mosa|Моса|}}
# {{статья в словнике3|Moschion|Мосхион|}}
# {{статья в словнике3|Moschus|Мосх|}}
# {{статья в словнике3|Mosella|Мозелла|}}
# {{статья в словнике3|Moshi|Мосхи|}}
# {{статья в словнике3|Mosychlus|Мосихл|}}
# {{статья в словнике3|Mosynoeci|Мосинойки|}}
# {{статья в словнике3|Mothone|Мофон|}}
# {{статья в словнике3|Mothone|Мофон|}}
# {{статья в словнике3|Motya|Мотия|}}
# {{статья в словнике3|Mucianus|Муциан|}}
# {{статья в словнике3|Mucii|Муции|}}
# {{статья в словнике3|Mugillanus|Мугиллан|}}
# {{статья в словнике3|Mulciber|Мульцибер|}}
# {{статья в словнике3|Mulius|Мулий|}}
# {{статья в словнике3|Mulius|Мулий|}}
# {{статья в словнике3|Mullus|Муллус|}}
# {{статья в словнике3|Mullus|Муллус|}}
# {{статья в словнике3|Mulsum|Винный мед|}}
# {{статья в словнике3|Multa|Мульта|}}
# {{статья в словнике3|Mulus|Мул|}}
# {{статья в словнике3|Mulvius pons|Мульвийский мост|}}
# {{статья в словнике3|Munatii|Мунации|}}
# {{статья в словнике3|Munatii|Мунации|}}
# {{статья в словнике3|Mundus|Мунд|}}
# {{статья в словнике3|Municeps|Муницепс|}}
# {{статья в словнике3|Municipium|Муниципий|}}
# {{статья в словнике3|Munimentum Corbulonis|Корбулонская крепость|}}
# {{статья в словнике3|Munius|Муний|}}
# {{статья в словнике3|Munus|Мунус|}}
# {{статья в словнике3|Munychia|Мунихий|}}
# {{статья в словнике3|Munychus|Муних|}}
# {{статья в словнике3|Muraena|Мурена, (i)|}}
# {{статья в словнике3|Murena|Мурена, (ii)|}}
# {{статья в словнике3|Murex|Мурекс|}}
# {{статья в словнике3|Muria|Мурия|}}
# {{статья в словнике3|Murrina vasa|Муррина|}}
# {{статья в словнике3|Mus|Мус|}}
# {{статья в словнике3|Musa|Муза|}}
# {{статья в словнике3|Musae|Музы|}}
# {{статья в словнике3|Musaeus|Мусей|}}
# {{статья в словнике3|Musagetes|Мусагет|}}
# {{статья в словнике3|Musculus|Мускул|}}
# {{статья в словнике3|Museum|Музей|}}
# {{статья в словнике3|Musia|Мизия|}}
# {{статья в словнике3|Musica|Музыка|}}
# {{статья в словнике3|Musica|Музыка|}}
# {{статья в словнике3|Musicani|Мусиканы|}}
# {{статья в словнике3|Musicanus|Мусикан|}}
# {{статья в словнике3|Musivum|Мозаика|}}
# {{статья в словнике3|Musones|Музоны|}}
# {{статья в словнике3|Musonii|Музонии|}}
# {{статья в словнике3|Mustius|Мустий|}}
# {{статья в словнике3|Musulamii|Мусуламии|}}
# {{статья в словнике3|Muthul|Мутул|}}
# {{статья в словнике3|Mutilus|Мутил|}}
# {{статья в словнике3|Mutina|Мутина|}}
# {{статья в словнике3|Mutinus|Митин|}}
# {{статья в словнике3|Mutuum|Долговое обязательство|}}
# {{статья в словнике3|Mycale|Микала|}}
# {{статья в словнике3|Mycallessus|Микалесс|}}
# {{статья в словнике3|Mycenae|Микены|}}
# {{статья в словнике3|Mycerinos|Микерин|}}
# {{статья в словнике3|Myconus|Микон|}}
# {{статья в словнике3|Mygdon|Мигдон|}}
# {{статья в словнике3|Mygdones|Мигдоны|}}
# {{статья в словнике3|Myia|Мийя|}}
# {{статья в словнике3|Mylae|Милы|}}
# {{статья в словнике3|Mylasa|Миласы|}}
# {{статья в словнике3|Mylitta|Милитта|}}
# {{статья в словнике3|Myndus|Минд|}}
# {{статья в словнике3|Myon|Мион|}}
# {{статья в словнике3|Myonnesus|Мионнес|}}
# {{статья в словнике3|Myra|Мира|}}
# {{статья в словнике3|Myrcinus|Миркин|}}
# {{статья в словнике3|Myriandus|Мирианд|}}
# {{статья в словнике3|Myrina|Мирина|}}
# {{статья в словнике3|Myrmidones|Мирмидоны|}}
# {{статья в словнике3|Myro|Миро|}}
# {{статья в словнике3|Myron|Мирон|}}
# {{статья в словнике3|Myronides|Миронид|}}
# {{статья в словнике3|Myrrha|Мирра|}}
# {{статья в словнике3|Myrsilus|Мирсия|}}
# {{статья в словнике3|Myrtilos|Миртил|}}
# {{статья в словнике3|Myrtis|Мирт|}}
# {{статья в словнике3|Myrtoum Mare|Миртойское море|}}
# {{статья в словнике3|Myrtus|Мирт|}}
# {{статья в словнике3|Mys|Мис|}}
# {{статья в словнике3|Mystagogus|Мистагог, мисты|}}
# {{статья в словнике3|Mysteria|Мистерии|}}
# {{статья в словнике3|Mythologia|Мифология|}}
# {{статья в словнике3|Mytilene|Митилена|}}
# {{статья в словнике3|Myus|Миунт|}}

# {{статья в словнике3|Μάζυες|Мазии|}}
# {{статья в словнике3|Μάστιξ|Мастикс|}}
# {{статья в словнике3|Μέλαν|Чернила|}}
# {{статья в словнике3|Μέσπιλα|Меспила|}}
# {{статья в словнике3|Μέτοικος|Метек|}}
# {{статья в словнике3|Μήνη|Мена|}}
# {{статья в словнике3|Μήνυτρα|Μήνυτρα|}}
# {{статья в словнике3|Μακάρων νη̃σοι|Острова блаженных|}}
# {{статья в словнике3|Μακεδνόν|Македнон|}}
# {{статья в словнике3|Μανίαι|Мании|}}
# {{статья в словнике3|Μανδόνιον|Μανδόνιον|}}
# {{статья в словнике3|Μαντική|Мантика|}}
# {{статья в словнике3|Μασσαλία|Массалия|}}
# {{статья в словнике3|Μειλίχιος|Мейлихий|}}
# {{статья в словнике3|Μελαμποδία|Меламподия|}}
# {{статья в словнике3|Μελλείρενες|Меллейрены|}}
# {{статья в словнике3|Μερίδες|Мериды|}}
# {{статья в словнике3|Μερμνάδαι|Мермнады|}}
# {{статья в словнике3|Μεταβλητική|Μεταβλητική|}}
# {{статья в словнике3|Μεταγειτνίων|Метагейтнион|}}
# {{статья в словнике3|Μετρονόμοι|Метрономы|}}
# {{статья в словнике3|Μητρω̃ον|Метроон|}}
# {{статья в словнике3|Μισθωτοί|Мистоты|}}
# {{статья в словнике3|Μνησικακει̃ν|Μνησικακει̃ν|}}
# {{статья в словнике3|Μνωΐται|Мноиты|}}
# {{статья в словнике3|Μοι̃ρα|Мойра|}}
# {{статья в словнике3|Μοιρώ|Мойро|}}
# {{статья в словнике3|Μοναρχία|Монархия|}}
# {{статья в словнике3|Μονοχίτων|Μονοχίτων|}}
# {{статья в словнике3|Μυòς 'όρμος|Раковинная гавань|}}
# {{статья в словнике3|Μυκοί|Мики|}}
# {{статья в словнике3|Μόθακες|Μόθακες|}}

=== N ===

# {{статья в словнике3|Nabalia|Набалия|}}
# {{статья в словнике3|Nabataei|Набатеи|}}
# {{статья в словнике3|Nabis|Набис|}}
# {{статья в словнике3|Nabonassar|Набонид, Набопаласар|}}
# {{статья в словнике3|Naenia|Нения|}}
# {{статья в словнике3|Naevii|Невии|}}
# {{статья в словнике3|Naharvali|Нахарвалы|}}
# {{статья в словнике3|Naias|Наяда|}}
# {{статья в словнике3|Naisus|Наис|}}
# {{статья в словнике3|Namatianus|Намациан|}}
# {{статья в словнике3|Namausus|Немавсос|}}
# {{статья в словнике3|Namnetae|Намнеты|}}
# {{статья в словнике3|Nanno|Нанно|}}
# {{статья в словнике3|Nantuatae|Нантуаты|}}
# {{статья в словнике3|Nanus|Карлик|}}
# {{статья в словнике3|Napaeae|Напеи|}}
# {{статья в словнике3|Napata|Напата|}}
# {{статья в словнике3|Naphtha|Нефть|}}
# {{статья в словнике3|Nar|Нар|}}
# {{статья в словнике3|Naraggara|Нараггара|}}
# {{статья в словнике3|Narbo|Нарбон|}}
# {{статья в словнике3|Narbonensis Gallia|Нарбонская Галлия|}}
# {{статья в словнике3|Narcissi fons|Нарцисса источник|}}
# {{статья в словнике3|Narcissus|Нарцисс|}}
# {{статья в словнике3|Nardinum|Нардовое масло|}}
# {{статья в словнике3|Naristi|Наристы|}}
# {{статья в словнике3|Narnia|Нарния|}}
# {{статья в словнике3|Narona|Нарона|}}
# {{статья в словнике3|Narthakium|Нарфакион|}}
# {{статья в словнике3|Naryce|Нарика|}}
# {{статья в словнике3|Nasamones|Насамоны|}}
# {{статья в словнике3|Nasica|Назика|}}
# {{статья в словнике3|Nasidienus|Нисидиен|}}
# {{статья в словнике3|Nasidii|Насидии|}}
# {{статья в словнике3|Natalis dies|День рождения|}}
# {{статья в словнике3|Natatio|Плавание|}}
# {{статья в словнике3|Nauclidas|Навклид|}}
# {{статья в словнике3|Naucrates|Навкрат|}}
# {{статья в словнике3|Naucratis|Навкратис|}}
# {{статья в словнике3|Naucydes|Навкид|}}
# {{статья в словнике3|Naulochus|Навлох|}}
# {{статья в словнике3|Naumachia|Навмахия|}}
# {{статья в словнике3|Naumachius|Навмахий|}}
# {{статья в словнике3|Naupactus|Навпакт|}}
# {{статья в словнике3|Nauplia|Навплия|}}
# {{статья в словнике3|Nauplius|Навплий|}}
# {{статья в словнике3|Nauportus|Навпорт|}}
# {{статья в словнике3|Nausicaa|Навсикая|}}
# {{статья в словнике3|Nausicles|Навсикл|}}
# {{статья в словнике3|Nausiphanes|Навсифан|}}
# {{статья в словнике3|Nausithous|Навсифой|}}
# {{статья в словнике3|Nautii|Навции|}}
# {{статья в словнике3|Nava|Нава|}}
# {{статья в словнике3|Navigatio|Навигация|}}
# {{статья в словнике3|Naxos|Наксос|}}
# {{статья в словнике3|Neaera|Неэра|}}
# {{статья в словнике3|Neaethus|Неэф|}}
# {{статья в словнике3|Neanthes|Неанф|}}
# {{статья в словнике3|Neapolis|Неаполь|}}
# {{статья в словнике3|Nearchus|Неарх|}}
# {{статья в словнике3|Nebrodes montes|Небродские горы|}}
# {{статья в словнике3|Nebucadnezar|Навуходоносор|}}
# {{статья в словнике3|Necessitas|Necessĭtas|}}
# {{статья в словнике3|Necho|Нехо|}}
# {{статья в словнике3|Nectanabis|Нектанеб|}}
# {{статья в словнике3|Nectar|Нектар|}}
# {{статья в словнике3|Neda|Неда|}}
# {{статья в словнике3|Nefasti dies|Нефастии|}}
# {{статья в словнике3|Negotiator|Негоциатор|}}
# {{статья в словнике3|Negotiorum gestio|Negotiōrum gestio|}}
# {{статья в словнике3|Neith|Нейт|}}
# {{статья в словнике3|Neleus|Нелей|}}
# {{статья в словнике3|Nemea|Немея|}}
# {{статья в словнике3|Nemesianus|Немесиан|}}
# {{статья в словнике3|Nemesis|Немесида|}}
# {{статья в словнике3|Nemetes|Неметы|}}
# {{статья в словнике3|Nemetocenna|Неметоценна|}}
# {{статья в словнике3|Nemorensis lacus|Неморенское озеро|}}
# {{статья в словнике3|Nemossus|Немосс|}}
# {{статья в словнике3|Nenia|Нения|}}
# {{статья в словнике3|Neobule|Необула|}}
# {{статья в словнике3|Neocaesarea|Неокесария|}}
# {{статья в словнике3|Neocles|Неокл|}}
# {{статья в словнике3|Neon|Неон|}}
# {{статья в словнике3|Neophron|Неофрон|}}
# {{статья в словнике3|Neoptolemus|Неоптолем|}}
# {{статья в словнике3|Nepete|Непета|}}
# {{статья в словнике3|Nephele|Нефела|}}
# {{статья в словнике3|Nepos|Непот|}}
# {{статья в словнике3|Neptunius mons|Нептуна гора|}}
# {{статья в словнике3|Neptunus|Нептун|}}
# {{статья в словнике3|Neratii|Нерации|}}
# {{статья в словнике3|Nereides|Нереиды|}}
# {{статья в словнике3|Nereus|Нерей|}}
# {{статья в словнике3|Nericum|Нерикон|}}
# {{статья в словнике3|Nerigos|Неригос|}}
# {{статья в словнике3|Nerii|Нерии|}}
# {{статья в словнике3|Neritus|Нерит|}}
# {{статья в словнике3|Nero|Нерон|}}
# {{статья в словнике3|Neronia sc|Неронии|}}
# {{статья в словнике3|Nertobriga|Нертобрига|}}
# {{статья в словнике3|Nerulum|Нерул|}}
# {{статья в словнике3|Nerva|Нерва|}}
# {{статья в словнике3|Nervii|Нервии|}}
# {{статья в словнике3|Nesactium|Несактий|}}
# {{статья в словнике3|Nesiotes|Несиот|}}
# {{статья в словнике3|Nesis|Несис|}}
# {{статья в словнике3|Nessonis|Нессонида|}}
# {{статья в словнике3|Nessus|Несс|}}
# {{статья в словнике3|Nestor|Нестор|}}
# {{статья в словнике3|Nestus|Нест|}}
# {{статья в словнике3|Netum|Неэтон|}}
# {{статья в словнике3|Neuri|Невры|}}
# {{статья в словнике3|Neurobatae|Невробаты|}}
# {{статья в словнике3|Nexum|Nexum|}}
# {{статья в словнике3|Nicaea|Никея|}}
# {{статья в словнике3|Nicagoras|Никагор|}}
# {{статья в словнике3|Nicander|Никандр|}}
# {{статья в словнике3|Nicanor|Никанор|}}
# {{статья в словнике3|Nicarchus|Никарх|}}
# {{статья в словнике3|Nicephorim|Никефорион|}}
# {{статья в словнике3|Nicephorius|Никефор|}}
# {{статья в словнике3|Nicer|Никер|}}
# {{статья в словнике3|Niceratus|Никерат|}}
# {{статья в словнике3|Nicias|Никий|}}
# {{статья в словнике3|Nicochares|Никохар|}}
# {{статья в словнике3|Nicocles|Никокл|}}
# {{статья в словнике3|Nicodemus|Никодем|}}
# {{статья в словнике3|Nicolaus|Николай|}}
# {{статья в словнике3|Nicomachus|Никомах|}}
# {{статья в словнике3|Nicomedea|Никомедия|}}
# {{статья в словнике3|Nicomedes|Никомед|}}
# {{статья в словнике3|Nicon|Никон|}}
# {{статья в словнике3|Nicophemus|Никофем|}}
# {{статья в словнике3|Nicopolis|Никополь|}}
# {{статья в словнике3|Nicostratus|Никострат|}}
# {{статья в словнике3|Niger|Нигер|}}
# {{статья в словнике3|Nigidius|Нигидий|}}
# {{статья в словнике3|Nigritae|Нигриты|}}
# {{статья в словнике3|Nilus|Нил|}}
# {{статья в словнике3|Niniveh|Ниневия|}}
# {{статья в словнике3|Ninnii|Ниннии|}}
# {{статья в словнике3|Ninus|Нин|}}
# {{статья в словнике3|Ninyas|Ниний|}}
# {{статья в словнике3|Niobe|Ниоба|}}
# {{статья в словнике3|Niphates|Нифат|}}
# {{статья в словнике3|Nireus|Нирей|}}
# {{статья в словнике3|Nisaea|Nisaea|}}
# {{статья в словнике3|Nisaeus Campus|Нисейское поле|}}
# {{статья в словнике3|Nisibis|Нисибис|}}
# {{статья в словнике3|Nisus|Нис|}}
# {{статья в словнике3|Nisyros|Нисирос|}}
# {{статья в словнике3|Nitiobriges|Нитиобриги|}}
# {{статья в словнике3|Nitocris|Нитокрис|}}
# {{статья в словнике3|Nobilior|Нобилиор|}}
# {{статья в словнике3|Nobilis|Нобиль|}}
# {{статья в словнике3|Noctua|Сова|}}
# {{статья в словнике3|Nodus|Узел|}}
# {{статья в словнике3|Nola|Нола|}}
# {{статья в словнике3|Nomen|Имя, номен|}}
# {{статья в словнике3|Nomenclator|Номенклатор|}}
# {{статья в словнике3|Nomentanus|Номентан|}}
# {{статья в словнике3|Nomentum|Номент|}}
# {{статья в словнике3|Nominis delatio|Nominis delatio|}}
# {{статья в словнике3|Nonacris|Нонакрида|}}
# {{статья в словнике3|Nonae|Ноны|}}
# {{статья в словнике3|Nonii|Нонии|}}
# {{статья в словнике3|Nonnus|Нонн|}}
# {{статья в словнике3|Nora|Нора|}}
# {{статья в словнике3|Norba|Норба|}}
# {{статья в словнике3|Norbani|Норбаны|}}
# {{статья в словнике3|Noreia|Норея|}}
# {{статья в словнике3|Noricum|Норик|}}
# {{статья в словнике3|Nortia|Норция|}}
# {{статья в словнике3|Nossis|Носсида|}}
# {{статья в словнике3|Nota censoria|Nota censoria|}}
# {{статья в словнике3|Notae|Сокращения|}}
# {{статья в словнике3|Notarius|Нотариус|}}
# {{статья в словнике3|Notion|Нотий|}}
# {{статья в словнике3|Notitia dignitatum|Nŏtitia dignitātum|}}
# {{статья в словнике3|Notus|Нот|}}
# {{статья в словнике3|Novaria|Новария|}}
# {{статья в словнике3|Novatio|Novatio|}}
# {{статья в словнике3|November|Ноябрь|}}
# {{статья в словнике3|Novendiale sacrum|Новендиале сакрум|}}
# {{статья в словнике3|Novensiles|Новенсилы|}}
# {{статья в словнике3|Novesium|Новезиум|}}
# {{статья в словнике3|Novii|Новии|}}
# {{статья в словнике3|Noviodunum|Новиодунум|}}
# {{статья в словнике3|Noviomagus|Новиомаг|}}
# {{статья в словнике3|Novus homo|Новый человек|}}
# {{статья в словнике3|Nox|Ночь|}}
# {{статья в словнике3|Noxa|Noxa|}}
# {{статья в словнике3|Nuceria|Нукерия|}}
# {{статья в словнике3|Nuithones|Нуитоны|}}
# {{статья в словнике3|Numa Pompilius|Нума Помпилий|}}
# {{статья в словнике3|Numantia|Нумантия|}}
# {{статья в словнике3|Numatianus|Нуманциан|}}
# {{статья в словнике3|Numenius|Нумений|}}
# {{статья в словнике3|Numerarii|Нумерарии|}}
# {{статья в словнике3|Numerianus|Нумериан|}}
# {{статья в словнике3|Numerii|Нумерии|}}
# {{статья в словнике3|Numicii|Нумиции|}}
# {{статья в словнике3|Numicius|Нумик|}}
# {{статья в словнике3|Numidia|Нумидия|}}
# {{статья в словнике3|Numidius|Нумидий|}}
# {{статья в словнике3|Numisii|Нумизии|}}
# {{статья в словнике3|Numitor|Нумитор|}}
# {{статья в словнике3|Numitorii|Нумитории|}}
# {{статья в словнике3|Nummus|Монеты|}}
# {{статья в словнике3|Numonii|Нумонии|}}
# {{статья в словнике3|Nuncupatio|Nuncupatio|}}
# {{статья в словнике3|Nundinae|Нундины|}}
# {{статья в словнике3|Nuntiatio|Нунциат|}}
# {{статья в словнике3|Nuptiae|Свадьба|}}
# {{статья в словнике3|Nursia|Нурсия|}}
# {{статья в словнике3|Nutrix|Кормилица|}}
# {{статья в словнике3|Nux|Орех|}}
# {{статья в словнике3|Nycteus|Никтей|}}
# {{статья в словнике3|Nyctimus|Никтим|}}
# {{статья в словнике3|Nymphae|Нимфы|}}
# {{статья в словнике3|Nymphaeum|Нимфей|}}
# {{статья в словнике3|Nympheum|Нимфейон|}}
# {{статья в словнике3|Nymphidius Sabinus|Нимфидий Сабин|}}
# {{статья в словнике3|Nymphis|Нимфис|}}
# {{статья в словнике3|Nymphodorus|Нимфодор|}}
# {{статья в словнике3|Nysa|Ниса|}}

# {{статья в словнике3|Νάρθηξ|Нартекс|}}
# {{статья в словнике3|Νήϊται πύλαι|Неитские ворота|}}
# {{статья в словнике3|Νίκη|Ника|}}
# {{статья в словнике3|Να̃σος|Насос|}}
# {{статья в словнике3|Ναΐδια|Надгробия|}}
# {{статья в словнике3|Ναυκραρία|Навкрария|}}
# {{статья в словнике3|Ναυπάκτια|Навпактии|}}
# {{статья в словнике3|Ναυτοδίκαι|Навтодики|}}
# {{статья в словнике3|Ναύαρχοι|Навархи|}}
# {{статья в словнике3|Νεκρομαντεία|Некромантия|}}
# {{статья в словнике3|Νεκυομαντεία|Некиомантии|}}
# {{статья в словнике3|Νεκύσια|Νεκύσια|}}
# {{статья в словнике3|Νεοδαμώδεις|Неодамодии|}}
# {{статья в словнике3|Νευρόρπαστον|Марионетка|}}
# {{статья в словнике3|Νεωκόροι|Неокоры|}}
# {{статья в словнике3|Νομοθέται|Номофеты|}}
# {{статья в словнике3|Νομοφύλακες|Номофилаки|}}
# {{статья в словнике3|Νυμφαγωγός|Νυμφαγωγός|}}
# {{статья в словнике3|Νόθοι|Νόθοι|}}
# {{статья в словнике3|Νόμος|Ном|}}
# {{статья в словнике3|Νόστοι|Носты|}}
# {{статья в словнике3|Νύξ|Ночь|}}

=== O ===

# {{статья в словнике3|Oarus|Оар|}}
# {{статья в словнике3|Oases|Оазис|}}
# {{статья в словнике3|Obelos|Обел|}}
# {{статья в словнике3|Obligatio|Obligatio|}}
# {{статья в словнике3|Obnuntiatio|Obnuntiatio|}}
# {{статья в словнике3|Obrimus|Обрим|}}
# {{статья в словнике3|Obrogatio|Obrogatio|}}
# {{статья в словнике3|Obsecratio|Obsecratio|}}
# {{статья в словнике3|Obsequens|Обсеквент|}}
# {{статья в словнике3|Obsignatio|Obsignatio|}}
# {{статья в словнике3|Obucola|Обукола|}}
# {{статья в словнике3|Ocalea|Окалея|}}
# {{статья в словнике3|Occupatio|Оккупация|}}
# {{статья в словнике3|Oceanus|Океан|}}
# {{статья в словнике3|Ocellus Lucanus|Оцеллус Лукан|}}
# {{статья в словнике3|Ocelum|Оцелум|}}
# {{статья в словнике3|Ocha|Оха|}}
# {{статья в словнике3|Ochlocratia|Охлократия|}}
# {{статья в словнике3|Ochus|Ох|}}
# {{статья в словнике3|Ocnus|Окн|}}
# {{статья в словнике3|Ocreae|Наножники|}}
# {{статья в словнике3|Ocriculum|Окрикулум|}}
# {{статья в словнике3|Octaeteris|Октаэтерида|}}
# {{статья в словнике3|Octavianus|Октавиан|}}
# {{статья в словнике3|Octavii|Октавии|}}
# {{статья в словнике3|October|Октябрь|}}
# {{статья в словнике3|Octodurus|Октодур|}}
# {{статья в словнике3|Octogesa|Октогеза|}}
# {{статья в словнике3|Ocypete|Окипета|}}
# {{статья в словнике3|Ode|Ода|}}
# {{статья в словнике3|Odenatus|Оденат|}}
# {{статья в словнике3|Odessus|Одессос|}}
# {{статья в словнике3|Odeum|Одеон|}}
# {{статья в словнике3|Odius|Одий|}}
# {{статья в словнике3|Odoacer|Одоакр|}}
# {{статья в словнике3|Odomanti|Одоманты|}}
# {{статья в словнике3|Odrysae|Одрисы|}}
# {{статья в словнике3|Odysseus|Одиссей|}}
# {{статья в словнике3|Oea|Ойа|}}
# {{статья в словнике3|Oeager|Эагр|}}
# {{статья в словнике3|Oeanthe|Эанф|}}
# {{статья в словнике3|Oeax|Эакс|}}
# {{статья в словнике3|Oebalidae|Эбалиды|}}
# {{статья в словнике3|Oebalus|Эбал|}}
# {{статья в словнике3|Oechalia|Эхалия|}}
# {{статья в словнике3|Oedipus|Эдип|}}
# {{статья в словнике3|Oeneon|Энеон|}}
# {{статья в словнике3|Oeneus|Эней|}}
# {{статья в словнике3|Oeniadae|Эниады|}}
# {{статья в словнике3|Oenoe|Эноя|}}
# {{статья в словнике3|Oenomaus|Эномай|}}
# {{статья в словнике3|Oenone|Энон|}}
# {{статья в словнике3|Oenophyta|Энофита|}}
# {{статья в словнике3|Oenopion|Энопион|}}
# {{статья в словнике3|Oenotria|Энотрия|}}
# {{статья в словнике3|Oenotropi|Энотропы|}}
# {{статья в словнике3|Oenotrus|Энотр|}}
# {{статья в словнике3|Oenus|Энус|}}
# {{статья в словнике3|Oenussae|Энуссы|}}
# {{статья в словнике3|Oeonus|Эон|}}
# {{статья в словнике3|Oesyma|Эсима|}}
# {{статья в словнике3|Oetylus|Этил|}}
# {{статья в словнике3|Officium|Официум|}}
# {{статья в словнике3|Ofilii|Офилии|}}
# {{статья в словнике3|Ogulnii|Огульнии|}}
# {{статья в словнике3|Ogygia|Огигия|}}
# {{статья в словнике3|Ogygus|Огиг|}}
# {{статья в словнике3|Oicles|Оиклес|}}
# {{статья в словнике3|Oileus|Оилей|}}
# {{статья в словнике3|Oita|Эта|}}
# {{статья в словнике3|Olbia|Ольвия|}}
# {{статья в словнике3|Olcades|Олкады|}}
# {{статья в словнике3|Olcinium|Ольциний|}}
# {{статья в словнике3|Olea|Олива|}}
# {{статья в словнике3|Olen|Олен|}}
# {{статья в словнике3|Olenus|Olĕnus|}}
# {{статья в словнике3|Olgassys|Олгассида|}}
# {{статья в словнике3|Oliarus|Олиар|}}
# {{статья в словнике3|Oligarchia|Олигархия|}}
# {{статья в словнике3|Oligyrtus|Олигирт|}}
# {{статья в словнике3|Olisipo|Олизипон|}}
# {{статья в словнике3|Olizon|Олизон|}}
# {{статья в словнике3|Olla|Олла|}}
# {{статья в словнике3|Ollius|Оллий|}}
# {{статья в словнике3|Olmiae|Олмии|}}
# {{статья в словнике3|Oloosson|Олооссон|}}
# {{статья в словнике3|Olophyxus|Олофикс|}}
# {{статья в словнике3|Olpae|Ольпы|}}
# {{статья в словнике3|Olurus|Олур|}}
# {{статья в словнике3|Olympia|Олимпия|}}
# {{статья в словнике3|Olympias|Олимпиада|}}
# {{статья в словнике3|Olympiodorus|Олимпиодор|}}
# {{статья в словнике3|Olympus|Олимп|}}
# {{статья в словнике3|Olynthus|Олинф|}}
# {{статья в словнике3|Omina|Омина|}}
# {{статья в словнике3|Omphale|Омфала|}}
# {{статья в словнике3|Onager|Онагр|}}
# {{статья в словнике3|Onatas|Онат|}}
# {{статья в словнике3|Onca|Онка|}}
# {{статья в словнике3|Onchesmus|Онхесм|}}
# {{статья в словнике3|Onchestus|Онхест|}}
# {{статья в словнике3|Onesicritos|Онесикрит|}}
# {{статья в словнике3|Onochonus|Онохон|}}
# {{статья в словнике3|Onomacritus|Ономакрит|}}
# {{статья в словнике3|Onomarchus|Ономарх|}}
# {{статья в словнике3|Onosander|Оносандр|}}
# {{статья в словнике3|Onyx|Оникс|}}
# {{статья в словнике3|Operae|Орĕrае|}}
# {{статья в словнике3|Ophelion|Офелион|}}
# {{статья в словнике3|Ophellas|Офелла|}}
# {{статья в словнике3|Opheltes|Офельт|}}
# {{статья в словнике3|Ophion|Офион|}}
# {{статья в словнике3|Ophis|Офида|}}
# {{статья в словнике3|Ophryneum|Офринейон|}}
# {{статья в словнике3|Opici|Опики|}}
# {{статья в словнике3|Opiconsivia|Opiconsivĭa|}}
# {{статья в словнике3|Opifices|Опифики|}}
# {{статья в словнике3|Opilius|Опилий|}}
# {{статья в словнике3|Opimii|Опимии|}}
# {{статья в словнике3|Opis|Опида|}}
# {{статья в словнике3|Opitergium|Опитергий|}}
# {{статья в словнике3|Oppianus|Оппиан|}}
# {{статья в словнике3|Oppii|Оппии|}}
# {{статья в словнике3|Ops|Опс|}}
# {{статья в словнике3|Opsius|Опсий|}}
# {{статья в словнике3|Optimates|Оптиматы|}}
# {{статья в словнике3|Optio|Optĭo|}}
# {{статья в словнике3|Opus|Опунт|}}
# {{статья в словнике3|Opus publicum|Opus publĭcum|}}
# {{статья в словнике3|Oraculum|Оракул|}}
# {{статья в словнике3|Oratio|Oratio|}}
# {{статья в словнике3|Orator|Оратор|}}
# {{статья в словнике3|Orbelus|Орбел|}}
# {{статья в словнике3|Orbilius Pupillus|Орбилий Пупилл|}}
# {{статья в словнике3|Orbis|Orbis|}}
# {{статья в словнике3|Orbius|Орбий|}}
# {{статья в словнике3|Orbona|Орбона|}}
# {{статья в словнике3|Orca|Орка|}}
# {{статья в словнике3|Orcades insulae|Оркадские острова|}}
# {{статья в словнике3|Orchamus|Орхам|}}
# {{статья в словнике3|Orchestra|Орхестра|}}
# {{статья в словнике3|Orchomenus|Орхомен|}}
# {{статья в словнике3|Orcivius|Оркивий|}}
# {{статья в словнике3|Orcus|Орк|}}
# {{статья в словнике3|Ordessus|Ордесс|}}
# {{статья в словнике3|Ordinarius|Ординарий|}}
# {{статья в словнике3|Ordo|Ордо|}}
# {{статья в словнике3|Ordovices|Ордовики|}}
# {{статья в словнике3|Oreades|Ореады|}}
# {{статья в словнике3|Orestae|Оресты|}}
# {{статья в словнике3|Orestes|Орест|}}
# {{статья в словнике3|Orestheum|Оресфей|}}
# {{статья в словнике3|Orestheus|Оресфей|}}
# {{статья в словнике3|Orestilla|Аврелия Орестилла|}}
# {{статья в словнике3|Oretani|Оретаны|}}
# {{статья в словнике3|Oreus|Орей|}}
# {{статья в словнике3|Orgetorix|Оргеторикс|}}
# {{статья в словнике3|Orgia|Оргии|}}
# {{статья в словнике3|Oribasius|Орибасий|}}
# {{статья в словнике3|Orichalcum|Орихалк|}}
# {{статья в словнике3|Oricus|Орик|}}
# {{статья в словнике3|Origenes|Ориген|}}
# {{статья в словнике3|Orion|Орион|}}
# {{статья в словнике3|Oritae|Ориты|}}
# {{статья в словнике3|Orithyia|Орифия|}}
# {{статья в словнике3|Ormenius|Ормен|}}
# {{статья в словнике3|Ormuzd|Ормузд|}}
# {{статья в словнике3|Orobiae|Оробии|}}
# {{статья в словнике3|Orodes|Ород|}}
# {{статья в словнике3|Orontes|Оронт|}}
# {{статья в словнике3|Orontobates|Оронтобат|}}
# {{статья в словнике3|Oropus|Ороп|}}
# {{статья в словнике3|Orosius|Орозий|}}
# {{статья в словнике3|Orospeda|Ороспеда|}}
# {{статья в словнике3|Orpheus|Орфей|}}
# {{статья в словнике3|Orsilochus|Орсилох|}}
# {{статья в словнике3|Orthagoras|Офагор|}}
# {{статья в словнике3|Orthia|Орфия|}}
# {{статья в словнике3|Orthrus|Орфр|}}
# {{статья в словнике3|Ortona|Ортона|}}
# {{статья в словнике3|Ortygia|Ортигия|}}
# {{статья в словнике3|Orus|Ор|}}
# {{статья в словнике3|Orxines|Орксин|}}
# {{статья в словнике3|Osca|Оска|}}
# {{статья в словнике3|Osci|Оски|}}
# {{статья в словнике3|Oscines|Оскин|}}
# {{статья в словнике3|Osi|Осии|}}
# {{статья в словнике3|Osiris|Осирис|}}
# {{статья в словнике3|Osismi|Осизмии|}}
# {{статья в словнике3|Osroene|Осроена|}}
# {{статья в словнике3|Ossa|Осса|}}
# {{статья в словнике3|Ostentum|Остент|}}
# {{статья в словнике3|Ostia|Остия|}}
# {{статья в словнике3|Ostiarius|Остиарий|}}
# {{статья в словнике3|Ostorii|Остории|}}
# {{статья в словнике3|Ostracismus|Остракизм|}}
# {{статья в словнике3|Ostrea|Устрицы|}}
# {{статья в словнике3|Otacilii|Отацилии|}}
# {{статья в словнике3|Otho|Отон|}}
# {{статья в словнике3|Othryades|Отриад|}}
# {{статья в словнике3|Othryoneus|Отрионей|}}
# {{статья в словнике3|Othrys|Отрида|}}
# {{статья в словнике3|Otreus|Отрей|}}
# {{статья в словнике3|Otus|От|}}
# {{статья в словнике3|Ovatio|Ovatĭo|}}
# {{статья в словнике3|Ovidius|Овидий|}}
# {{статья в словнике3|Oxathres|Оксатр|}}
# {{статья в словнике3|Oxus|Окс|}}
# {{статья в словнике3|Oxyartes|Оксиарт|}}
# {{статья в словнике3|Oxylus|Оксил|}}

# {{статья в словнике3|Οι̉κέται|Οι̉κέται|}}
# {{статья в словнике3|Οι̉κιά|Οι̉κιά|}}
# {{статья в словнике3|Οι̉κότριβες|Οι̉κότριβες|}}
# {{статья в словнике3|Οι̉νος|Οι̉νος|}}
# {{статья в словнике3|Οι̉ωνισταί|Эонисты|}}
# {{статья в словнике3|Ου̉ρανίωνες|Уранионы|}}
# {{статья в словнике3|Ούσιας σίκη|Ούσιας σίκη|}}

=== P ===
# {{статья в словнике3|Pacatus|Пакат|}}
# {{статья в словнике3|Paccius|Пакций|}}
# {{статья в словнике3|Paches|Пах|}}
# {{статья в словнике3|Pachynum|Пахин|}}
# {{статья в словнике3|Paconii|Паконии|}}
# {{статья в словнике3|Pacorus|Пакор|}}
# {{статья в словнике3|Pactolus|Пактол|}}
# {{статья в словнике3|Pactum|Пакт|}}
# {{статья в словнике3|Pactye|Пактия|}}
# {{статья в словнике3|Pactyes|Пактий|}}
# {{статья в словнике3|Pacuvius|Пакувий|}}
# {{статья в словнике3|Padaei|Падейцы|}}
# {{статья в словнике3|Padus|Падус, По|}}
# {{статья в словнике3|Paean|Пеан|}}
# {{статья в словнике3|Paeanius|Пеаний|}}
# {{статья в словнике3|Paedagogus|Педагог|}}
# {{статья в словнике3|Paeligni|Пелигны|}}
# {{статья в словнике3|Paemani|Пеманы|}}
# {{статья в словнике3|Paenula|Пенула|}}
# {{статья в словнике3|Paeon|Пеон|}}
# {{статья в словнике3|Paeones|Пеония|}}
# {{статья в словнике3|Paeonius|Пеоний|}}
# {{статья в словнике3|Paeses|Paeses|}}
# {{статья в словнике3|Paestum|Пестум|}}
# {{статья в словнике3|Paetus|Пет|}}
# {{статья в словнике3|Pagae|Паги|}}
# {{статья в словнике3|Paganalia|Паганалии|}}
# {{статья в словнике3|Pagani|Паг, паганы|}}
# {{статья в словнике3|Pagasae|Пагасы|}}
# {{статья в словнике3|Palaemon|Палемон|}}
# {{статья в словнике3|Palaephatus|Палефат|}}
# {{статья в словнике3|Palaerus|Палер|}}
# {{статья в словнике3|Palaeste|Палеста|}}
# {{статья в словнике3|Palaestina|Палестина|}}
# {{статья в словнике3|Palamedes|Паламед|}}
# {{статья в словнике3|Palatinus mons|Палатин|}}
# {{статья в словнике3|Pale|Пала|}}
# {{статья в словнике3|Pale|Пала|}}
# {{статья в словнике3|Pales|Палес|}}
# {{статья в словнике3|Palibothra|Палибофра|}}
# {{статья в словнике3|Palici|Палики|}}
# {{статья в словнике3|Palilia|Палилии|}}
# {{статья в словнике3|Palimpsestus|Палимпсест|}}
# {{статья в словнике3|Palinurum|Палинур, (i)|}}
# {{статья в словнике3|Palinurus|Палинур, (ii)|}}
# {{статья в словнике3|Palla|Палла|}}
# {{статья в словнике3|Pallacopas|Паллакопа|}}
# {{статья в словнике3|Palladium|Палладий, (i)|}}
# {{статья в словнике3|Palladius|Палладий, (ii)|}}
# {{статья в словнике3|Pallantia|Паллантия|}}
# {{статья в словнике3|Pallantium|Паллантий|}}
# {{статья в словнике3|Pallas (i)|Паллант|974}}
# {{статья в словнике3|Pallas (ii)|Pallas|974}}
# {{статья в словнике3|Παλλὰς Άθήνη|Афина Паллада|974-976}}
# {{статья в словнике3|Pallene|Паллена|}}
# {{статья в словнике3|Palliata se|Паллиата|}}
# {{статья в словнике3|Pallium|Паллиум|}}
# {{статья в словнике3|Pallor|Паллор|}}
# {{статья в словнике3|Palma|Пальма|}}
# {{статья в словнике3|Palmyra|Пальмира|}}
# {{статья в словнике3|Paludamentum|Палудамент|}}
# {{статья в словнике3|Pambotis|Памботийcкое озеро|}}
# {{статья в словнике3|Pamisus|Памис|}}
# {{статья в словнике3|Pammenes|Паммен|}}
# {{статья в словнике3|Pamphilus|Памфил|}}
# {{статья в словнике3|Pamphos|Памф|}}
# {{статья в словнике3|Pamphylia|Памфилия|}}
# {{статья в словнике3|Pamphylium mare|Памфилийское море|}}
# {{статья в словнике3|Pan|Пан|}}
# {{статья в словнике3|Panachaicum|Панахаикон|}}
# {{статья в словнике3|Panactum|Панакт|}}
# {{статья в словнике3|Panaenus|Панэн|}}
# {{статья в словнике3|Panaetius|Панэтий|}}
# {{статья в словнике3|Panaetolium|Панэтолий|}}
# {{статья в словнике3|Panathenaea|Панафинеи|}}
# {{статья в словнике3|Panchaea|Панхея|}}
# {{статья в словнике3|Pancrates|Панкрат|}}
# {{статья в словнике3|Pandareus|Пандарей|}}
# {{статья в словнике3|Pandarus|Пандар|}}
# {{статья в словнике3|Pandataria|Пандатария|}}
# {{статья в словнике3|Pandectae|Пандекты|}}
# {{статья в словнике3|Pandion|Пандион|}}
# {{статья в словнике3|Pandora|Пандора|}}
# {{статья в словнике3|Pandosia|Пандосия|}}
# {{статья в словнике3|Pandrosus|Пандроса|}}
# {{статья в словнике3|Panegyris|Панегирис|}}
# {{статья в словнике3|Pangaeum|Пангей|}}
# {{статья в словнике3|Panhellenius|Панэллениос, всегреческий|}}
# {{статья в словнике3|Panionia|Панионии|}}
# {{статья в словнике3|Pannonia|Паннония|}}
# {{статья в словнике3|Panomphaeus|Паномфей|}}
# {{статья в словнике3|Panopeus|Панопей|}}
# {{статья в словнике3|Panopolis|Панополь|}}
# {{статья в словнике3|Panormus|Панорм|}}
# {{статья в словнике3|Pantagais|Пантакия|}}
# {{статья в словнике3|Pantaleon|Панталеон|}}
# {{статья в словнике3|Panteus|Пантей|}}
# {{статья в словнике3|Panthea|Пантея|}}
# {{статья в словнике3|Pantheon|Пантеон|}}
# {{статья в словнике3|Panthus|Панф|}}
# {{статья в словнике3|Panticapaeum|Пантикапей|}}
# {{статья в словнике3|Pantomimus|Пантомимика|}}
# {{статья в словнике3|Panyasis|Паниасий|}}
# {{статья в словнике3|Paphlagonia|Пафлагония|}}
# {{статья в словнике3|Paphus|Пафос|}}
# {{статья в словнике3|Papii|Папии|}}
# {{статья в словнике3|Papinianus|Папиниан|}}
# {{статья в словнике3|Papinius|Папиний|}}
# {{статья в словнике3|Papirii|Папирии|}}
# {{статья в словнике3|Pappus|Папп|}}
# {{статья в словнике3|Papyrus|Папирус|}}
# {{статья в словнике3|Paracheloitis|Парахелойтида|}}
# {{статья в словнике3|Paraebates|Паребат|}}
# {{статья в словнике3|Paraetacene|Паретакена|}}
# {{статья в словнике3|Paraetonium|Паретоний|}}
# {{статья в словнике3|Paralia|Паралия|}}
# {{статья в словнике3|Parapotamii|Парапотамии|}}
# {{статья в словнике3|Parasanga|Парасанг|}}
# {{статья в словнике3|Parasitus|Паразит|}}
# {{статья в словнике3|Parcae|Парки|}}
# {{статья в словнике3|Parentalia|Паренталии|}}
# {{статья в словнике3|Paries|Parĭes|}}
# {{статья в словнике3|Parilia|Парилии|}}
# {{статья в словнике3|Paris|Парис|}}
# {{статья в словнике3|Parium|Парий|}}
# {{статья в словнике3|Parium chronicon|Паросский камень|}}
# {{статья в словнике3|Parma|Парма|}}
# {{статья в словнике3|Parmenides|Парменид|}}
# {{статья в словнике3|Parmenion|Парменион|}}
# {{статья в словнике3|Parmeniscus|Пармениск|}}
# {{статья в словнике3|Parmeno|Парменон|}}
# {{статья в словнике3|Parnassus|Парнас|}}
# {{статья в словнике3|Parnes|Парнес|}}
# {{статья в словнике3|Parnon|Парнон|}}
# {{статья в словнике3|Parodia|Пародия|}}
# {{статья в словнике3|Paropamisus|Паропамис|}}
# {{статья в словнике3|Paropus|Пароп|}}
# {{статья в словнике3|Paroreia|Парорея|}}
# {{статья в словнике3|Parrhasia|Паррасия|}}
# {{статья в словнике3|Parrhasius|Паррасий|}}
# {{статья в словнике3|Parricidium|Parricidĭum|}}
# {{статья в словнике3|Partes|Партии|}}
# {{статья в словнике3|Partheni|Парфены|}}
# {{статья в словнике3|Parthenia|Парфений, (i)|}}
# {{статья в словнике3|Partheniae|Парфении|}}
# {{статья в словнике3|Parthenium|Парфений, (ii)|}}
# {{статья в словнике3|Parthenius|Парфений, (iii)|}}
# {{статья в словнике3|Parthenon|Парфенон|}}
# {{статья в словнике3|Parthenopaeus|Партенопей|}}
# {{статья в словнике3|Parthenope|Партенопа|}}
# {{статья в словнике3|Parthenos|Парфенос|}}
# {{статья в словнике3|Parthia|Парфия|}}
# {{статья в словнике3|Parthini|Парфины|}}
# {{статья в словнике3|Parus|Парос|}}
# {{статья в словнике3|Paryadres|Париадрес|}}
# {{статья в словнике3|Parysatis|Парисатида|}}
# {{статья в словнике3|Pasargadae|Пасаргады|}}
# {{статья в словнике3|Pascua|Пастбище|}}
# {{статья в словнике3|Pasicrates|Пасикрат|}}
# {{статья в словнике3|Pasion|Пасион|}}
# {{статья в словнике3|Pasiphae|Пасифая|}}
# {{статья в словнике3|Pasiteles|Паситель|}}
# {{статья в словнике3|Pasitelides|Пасителид|}}
# {{статья в словнике3|Pasithea|Пасифея|}}
# {{статья в словнике3|Pasitigris|Паситигр|}}
# {{статья в словнике3|Passaron|Пассарон|}}
# {{статья в словнике3|Passieni|Пассиeны|}}
# {{статья в словнике3|Passus|Passus|}}
# {{статья в словнике3|Patala|Патала|}}
# {{статья в словнике3|Patara|Патара|}}
# {{статья в словнике3|Patavium|Патавий|}}
# {{статья в словнике3|Pater familias|Патер фамилиас|}}
# {{статья в словнике3|Pater patratus|Pater patrātus|}}
# {{статья в словнике3|Pater patriae|Отец отечества|}}
# {{статья в словнике3|Pater senatus|Отец сената|}}
# {{статья в словнике3|Patera|Патера|}}
# {{статья в словнике3|Paterculus|Патеркулус|}}
# {{статья в словнике3|Paternus|Патерн|}}
# {{статья в словнике3|Patibulum|Патибулум|}}
# {{статья в словнике3|Patina|Патина|}}
# {{статья в словнике3|Patiscus|Патиск|}}
# {{статья в словнике3|Patmus|Патмос|}}
# {{статья в словнике3|Patrae|Патры|}}
# {{статья в словнике3|Patres|Патриции. (i)|}}
# {{статья в словнике3|Patria potestas|Отцовская власть|}}
# {{статья в словнике3|Patricii|Патриции, (ii)|}}
# {{статья в словнике3|Patrii dii|Отчие боги|}}
# {{статья в словнике3|Patrimi matrimi|Patrīmi matrīmi|}}
# {{статья в словнике3|Patrocles|Патрокл, (i)|}}
# {{статья в словнике3|Patroclus|Патрокл, (ii)|}}
# {{статья в словнике3|Patronus|Патрон|}}
# {{статья в словнике3|Pattalene|Патталена|}}
# {{статья в словнике3|Patumus|Патум|}}
# {{статья в словнике3|Paulli|Павлии|}}
# {{статья в словнике3|Paulus|Юлий Павл|}}
# {{статья в словнике3|Paupertas|Паупертата|}}
# {{статья в словнике3|Pausanias|Павсаний|}}
# {{статья в словнике3|Pausias|Павсий|}}
# {{статья в словнике3|Pausilypum|Павсилип|}}
# {{статья в словнике3|Pavimentum|Павиментум|}}
# {{статья в словнике3|Pavo|Павлин|}}
# {{статья в словнике3|Pavor|Павор|}}
# {{статья в словнике3|Pax|Пакс|}}
# {{статья в словнике3|Paxi|Паксы|}}
# {{статья в словнике3|Peculatus|Peculātus|}}
# {{статья в словнике3|Peculium|Пекулий|}}
# {{статья в словнике3|Pedaneus iudex|Pedanĕus iudex|}}
# {{статья в словнике3|Pedanii|Педании|}}
# {{статья в словнике3|Pedarii|Педарии|}}
# {{статья в словнике3|Pedasa|Педаса|}}
# {{статья в словнике3|Pedasus|Педас|}}
# {{статья в словнике3|Pedianus|Педиан|}}
# {{статья в словнике3|Pediea|Педиэя|}}
# {{статья в словнике3|Pedii|Педии|}}
# {{статья в словнике3|Pedo|Педон|}}
# {{статья в словнике3|Peducaei|Педуцеи|}}
# {{статья в словнике3|Pedum|Педум|}}
# {{статья в словнике3|Pegasus|Пегас|998}}
# {{статья в словнике3|Πηγομαντεία|Пегомантия|998}}
# {{статья в словнике3|Πειραιεύς|Пирей|998}}
# {{статья в словнике3|Πειρήνη|Пирена|998}}
# {{статья в словнике3|Πειθώ|Пейфо|998}}
# {{статья в словнике3|Pelagones|Пелагоны|998}}
# {{статья в словнике3|Pelasgi|Пеласги|998}}
?
# {{статья в словнике3|Pelasgus|Пеласг|998}}
# {{статья в словнике3|Peleus|Пелей|}}
# {{статья в словнике3|Pelias|Пелий|}}
# {{статья в словнике3|Peligni|Пелигны|}}
# {{статья в словнике3|Pelinnaeus mons|Пелинейская гора|}}
# {{статья в словнике3|Pelion|Пелион|}}
# {{статья в словнике3|Pella|Пелла|}}
# {{статья в словнике3|Pellana|Пеллана|}}
# {{статья в словнике3|Pellene|Пеллена|}}
# {{статья в словнике3|Pelopidas|Пелопид|}}
# {{статья в словнике3|Peloponnesiacum bellum|Пелопоннесская война|}}
# {{статья в словнике3|Peloponnesus|Пелопоннес|}}
# {{статья в словнике3|Pelops|Пелопс|}}
# {{статья в словнике3|Peloris|Пелор|}}
# {{статья в словнике3|Pelta|Пельта|}}
# {{статья в словнике3|Peltae|Пельты|}}
# {{статья в словнике3|Pelusium|Пелусий|}}
# {{статья в словнике3|Penates|Пенаты|}}
# {{статья в словнике3|Peneleus|Пенелей|}}
# {{статья в словнике3|Penelope|Пенелопа|}}
# {{статья в словнике3|Peneus|Пеней|}}
# {{статья в словнике3|Penninae Alpes|Пеннинские Альпы|}}
# {{статья в словнике3|Pentapolis|Пентаполис|}}
# {{статья в словнике3|Pentelicus mons|Пентеликон|}}
# {{статья в словнике3|Pentelium|Пентелейон|}}
# {{статья в словнике3|Penthesilea|Пентисилея|}}
# {{статья в словнике3|Pentheus|Пенфей|}}
# {{статья в словнике3|Penthilus|Пенфил|}}
# {{статья в словнике3|Pentri|Пентры|}}
# {{статья в словнике3|Peparethus|Пенфил|}}
# {{статья в словнике3|Peraea|Перея|}}
# {{статья в словнике3|Percote|Перхота|}}
# {{статья в словнике3|Perdiccas|Пердикка|}}
# {{статья в словнике3|Perduellio|Perduellĭo|}}
# {{статья в словнике3|Peregrinus|Чужеземец|}}
# {{статья в словнике3|Peregrinus Proteus|Перегрин Протей|}}
# {{статья в словнике3|Perfectissimi|Перфектиссимы|}}
# {{статья в словнике3|Pergama|Пергам, (i)|}}
# {{статья в словнике3|Pergamum|Пергам, (ii)|}}
# {{статья в словнике3|Pergamus|Пергам, (iii)|}}
# {{статья в словнике3|Perge|Перга|}}
# {{статья в словнике3|Periander|Периандр|}}
# {{статья в словнике3|Periboea|Перибея|}}
# {{статья в словнике3|Pericles|Перикл|}}
# {{статья в словнике3|Periclymenus|Периклимен|}}
# {{статья в словнике3|Perieres|Periēres|}}
# {{статья в словнике3|Perillus|Перилл|}}
# {{статья в словнике3|Perinthus|Перинф|}}
# {{статья в словнике3|Peripatetici|Перипатетики|}}
# {{статья в словнике3|Periphas|Перифас|}}
# {{статья в словнике3|Periphetes|Перифет|}}
# {{статья в словнике3|Periurium|Клятвопреступление|}}
# {{статья в словнике3|Permessus|Пермесс|}}
# {{статья в словнике3|Pero|Перо|}}
# {{статья в словнике3|Peroratio|Peroratĭo|}}
# {{статья в словнике3|Perpernae|Перперны|}}
# {{статья в словнике3|Perranthes|Перранф|}}
# {{статья в словнике3|Perrhaebi|Перребы|}}
# {{статья в словнике3|Persaeus|Персей, (i)|}}
# {{статья в словнике3|Perse|Перса|}}
# {{статья в словнике3|Persepolis|Персеполь|}}
# {{статья в словнике3|Perses|Перс|}}
# {{статья в словнике3|Perses|Перс|}}
# {{статья в словнике3|Perseus|Персей, (ii)|}}
# {{статья в словнике3|Persica bella|Персидские войны|}}
# {{статья в словнике3|Persicus sinus|Персидский залив|}}
# {{статья в словнике3|Persii|Персии|}}
# {{статья в словнике3|Persis|Персия|}}
# {{статья в словнике3|Persona|Персона|}}
# {{статья в словнике3|Pertinax|Пертинакс|}}
# {{статья в словнике3|Perusia|Перузия|}}
# {{статья в словнике3|Pervigilium|Первигилий|}}
# {{статья в словнике3|Pes|Ступня (мера)|}}
# {{статья в словнике3|Pescennius Niger|Песценний Нигер|}}
# {{статья в словнике3|Pessinus|Пессин|}}
# {{статья в словнике3|Petaurista|Петавриста|}}
# {{статья в словнике3|Petelia|Петелия|}}
# {{статья в словнике3|Peteon|Петеон|}}
# {{статья в словнике3|Peteos|Петеос|}}
# {{статья в словнике3|Petilii|Петилии|}}
# {{статья в словнике3|Petra|Петра|}}
# {{статья в словнике3|Petreii|Петреи|}}
# {{статья в словнике3|Petrocorii|Петрокории|}}
# {{статья в словнике3|Petronii|Петронии|}}
# {{статья в словнике3|Peuce|Певка|}}
# {{статья в словнике3|Peucestes|Певкест|}}
# {{статья в словнике3|Peucetia|Певкетия|}}
# {{статья в словнике3|Peucetius|Певкетий|}}
# {{статья в словнике3|Phacium|Факиен|}}
# {{статья в словнике3|Phaeaces|Феаки|}}
# {{статья в словнике3|Phaeax|Феакс|}}
# {{статья в словнике3|Phaedo(n)|Федон|}}
# {{статья в словнике3|Phaedra|Федра|}}
# {{статья в словнике3|Phaedrus|Федр, (ii)|}}
# {{статья в словнике3|Phaenna|Фаэнна|}}
# {{статья в словнике3|Phaenops|Фенон|}}
# {{статья в словнике3|Phaestus|Фест|}}
# {{статья в словнике3|Phaethon|Фаетон|}}
# {{статья в словнике3|Phaethusa|Фаетуза|}}
# {{статья в словнике3|Phaidrus|Федр, (i)|}}
# {{статья в словнике3|Phalaecus|Фалек|}}
# {{статья в словнике3|Phalanthus|Фалант|}}
# {{статья в словнике3|Phalanx|Фаланга|}}
# {{статья в словнике3|Phalaris|Фаларис|}}
# {{статья в словнике3|Phalarium|Фаларий|}}
# {{статья в словнике3|Phalces|Фалк|}}
# {{статья в словнике3|Phalera|Фалеры|}}
# {{статья в словнике3|Phalerum|Phalerum|}}
# {{статья в словнике3|Phalinus|Фалин|}}
# {{статья в словнике3|Phaloria|Фалория|}}
# {{статья в словнике3|Phanagoria|Фанагория|}}
# {{статья в словнике3|Phanias|Фаний|}}
# {{статья в словнике3|Phanocles|Фанокл|}}
# {{статья в словнике3|Phanodemus|Фанодем|}}
# {{статья в словнике3|Phanote|Фанота|}}
# {{статья в словнике3|Phanoteus|Фанотей|}}
# {{статья в словнике3|Phaon|Фаон|}}
# {{статья в словнике3|Pharae|Фары|}}
# {{статья в словнике3|Pharax|Фаракс|}}
# {{статья в словнике3|Pharetra|Фаретра|}}
# {{статья в словнике3|Pharmacopola|Фармокопола|}}
# {{статья в словнике3|Pharnabazus|Фарнабаз|}}
# {{статья в словнике3|Pharnaces|Фарнак|}}
# {{статья в словнике3|Pharnacia|Фарнакия|}}
# {{статья в словнике3|Pharsalus|Фарсал|}}
# {{статья в словнике3|Pharus|Фарос, (ii)|}}
# {{статья в словнике3|Phaselis|Фаселис|}}
# {{статья в словнике3|Phaselus|Фаселис|}}
# {{статья в словнике3|Phasis|Фасис, (i)|}}
# {{статья в словнике3|Phayllus|Фаилл|}}
# {{статья в словнике3|Phea|Фея|}}
# {{статья в словнике3|Pheca|Фека|}}
# {{статья в словнике3|Phegeus|Фегей|}}
# {{статья в словнике3|Phemius|Фемий|}}
# {{статья в словнике3|Phemonoe|Фемоноя|}}
# {{статья в словнике3|Pheneus|Феней|}}
# {{статья в словнике3|Pherae|Феры|}}
# {{статья в словнике3|Pherecrates|Ферекрат|}}
# {{статья в словнике3|Pherecydes|Ферекид|}}
# {{статья в словнике3|Pherenicus|Ференик|}}
# {{статья в словнике3|Pheres|Фер, (ii)|}}
# {{статья в словнике3|Phidias|Фидий|}}
# {{статья в словнике3|Phidippides|Фидиппид|}}
# {{статья в словнике3|Phidon|Фидон|}}
# {{статья в словнике3|Phigalia|Фигалия|}}
# {{статья в словнике3|Philadelphia|Филадельфия|}}
# {{статья в словнике3|Philae|Филы|}}
# {{статья в словнике3|Philaenorum arae|Philaenōrum аrае|}}
# {{статья в словнике3|Philaeus|Филей|}}
# {{статья в словнике3|Philammon|Филаммон|}}
# {{статья в словнике3|Phileas|Филеад|}}
# {{статья в словнике3|Philemon|Филемон|}}
# {{статья в словнике3|Philetaerus|Филетер|}}
# {{статья в словнике3|Philetas|Филета|}}
# {{статья в словнике3|Philinus|Филин|}}
# {{статья в словнике3|Philippi|Филиппы|}}
# {{статья в словнике3|Philippides|Филиппиды|}}
# {{статья в словнике3|Philippus|Филипп|}}
# {{статья в словнике3|Philiscus|Филиск|}}
# {{статья в словнике3|Philistides|Филистиды|}}
# {{статья в словнике3|Philistion|Филистион|}}
# {{статья в словнике3|Philistus|Филист|}}
# {{статья в словнике3|Philius|Флиунт|}}
# {{статья в словнике3|Phillippopolis|Филиппополь|}}
# {{статья в словнике3|Phillippus Arabs|Филипп аравитянин|}}
# {{статья в словнике3|Philo|Филон, (i)|}}
# {{статья в словнике3|Philochares|Филохар|}}
# {{статья в словнике3|Philochorus|Филохор|}}
# {{статья в словнике3|Philocles|Филокл|}}
# {{статья в словнике3|Philocrates|Филократ|}}
# {{статья в словнике3|Philoctetes|Филоктет|}}
# {{статья в словнике3|Philodemus|Филодем|}}
# {{статья в словнике3|Philolaus|Филолай|}}
# {{статья в словнике3|Philomele|Филомела|}}
# {{статья в словнике3|Philomelus|Филомел|}}
# {{статья в словнике3|Philon|Филон, (ii)|}}
# {{статья в словнике3|Philonides|Филонид|}}
# {{статья в словнике3|Philopoemen|Филопемен|}}
# {{статья в словнике3|Philostratus|Филострат|}}
# {{статья в словнике3|Philotas|Филота|}}
# {{статья в словнике3|Philotimus|Филотим|}}
# {{статья в словнике3|Philoxenus|Филоксен|}}
# {{статья в словнике3|Philtrum|Любовный напиток|}}
# {{статья в словнике3|Philyra|Филира|}}
# {{статья в словнике3|Phineus|Финей|}}
# {{статья в словнике3|Phintias|Финтий, Дамон|}}
# {{статья в словнике3|Phlegethon|Флегетон|}}
# {{статья в словнике3|Phlegon|Флегон|}}
# {{статья в словнике3|Phlegraei Campi|Флегрейские поля|}}
# {{статья в словнике3|Phlegyas|Флегий|}}
# {{статья в словнике3|Phocaea|Фокея|}}
# {{статья в словнике3|Phocion|Фокион|}}
# {{статья в словнике3|Phocis|Фокида|}}
# {{статья в словнике3|Phocylides|Фокилид|}}
# {{статья в словнике3|Phoebe|Феба|}}
# {{статья в словнике3|Phoebidas|Фебид|}}
# {{статья в словнике3|Phoebus|Феб|}}
# {{статья в словнике3|Phoenice|Финика|}}
# {{статья в словнике3|Phoenicia|Phoenicĭa|}}
# {{статья в словнике3|Phoenicus|Феникунт|}}
# {{статья в словнике3|Phoenicusa|Феникусса|}}
# {{статья в словнике3|Phoenix|Феникс|}}
# {{статья в словнике3|Pholegander|Фолегандр|}}
# {{статья в словнике3|Pholoe|Фолоя|}}
# {{статья в словнике3|Pholus|Фол|}}
# {{статья в словнике3|Phorbas|Форбас|}}
# {{статья в словнике3|Phorcys|Форкий|}}
# {{статья в словнике3|Phormio|Формион|}}
# {{статья в словнике3|Phoroneus|Фороней|}}
# {{статья в словнике3|Phosphorus|Фосфор|}}
# {{статья в словнике3|Photius|Фотий|}}
# {{статья в словнике3|Phraates|Фраат|}}
# {{статья в словнике3|Phraortes|Фраорт|}}
# {{статья в словнике3|Phrataphernes|Фратаферн|}}
# {{статья в словнике3|Phrixus|Фрикс|}}
# {{статья в словнике3|Phrygia|Фригия|}}
# {{статья в словнике3|Phryne|Фрина|}}
# {{статья в словнике3|Phrynichus|Фриних|}}
# {{статья в словнике3|Phrynis|Фринис|}}
# {{статья в словнике3|Phthas|Фта|}}
# {{статья в словнике3|Phthiotis|Фтиотида|}}
# {{статья в словнике3|Phylace|Филака|}}
# {{статья в словнике3|Phylacus|Филак|}}
# {{статья в словнике3|Phylarchus|Филарх|}}
# {{статья в словнике3|Phylas|Филас|}}
# {{статья в словнике3|Phyle|Филе|}}
# {{статья в словнике3|Phyleus|Филей|}}
# {{статья в словнике3|Phylius|Филий|}}
# {{статья в словнике3|Phyllidas|Филлид|}}
# {{статья в словнике3|Phyllis|Филлида|}}
# {{статья в словнике3|Physcus|Фиск|}}
# {{статья в словнике3|Phytalus|Фитал|}}
# {{статья в словнике3|Piaculum|Piacŭlum|}}
# {{статья в словнике3|Picentes|Пицены|}}
# {{статья в словнике3|Picenum|Пицен|}}
# {{статья в словнике3|Picti|Пикты|}}
# {{статья в словнике3|Pictones|Пиктоны|}}
# {{статья в словнике3|Pictores|Живопись, художники|}}
# {{статья в словнике3|Picumnus|Пикумн|}}
# {{статья в словнике3|Picus|Пик|}}
# {{статья в словнике3|Pieria|Пиерия|}}
# {{статья в словнике3|Pieris|Пиерида|}}
# {{статья в словнике3|Pierus|Пиер|}}
# {{статья в словнике3|Pietas|Пиетата|}}
# {{статья в словнике3|Pigr|Пигр|}}
# {{статья в словнике3|Pila|Пила|}}
# {{статья в словнике3|Pilentum|Пилент|}}
# {{статья в словнике3|Pileus|Шляпа|}}
# {{статья в словнике3|Pilum|Копье|}}
# {{статья в словнике3|Pilumnus|Пилумн|}}
# {{статья в словнике3|Pimplea|Пимплеиды|}}
# {{статья в словнике3|Pinarii|Пинарии|}}
# {{статья в словнике3|Pincius|Пинций|}}
# {{статья в словнике3|Pindarus|Пиндар|}}
# {{статья в словнике3|Pindenissus|Пинденисс|}}
# {{статья в словнике3|Pindus|Пинд|}}
# {{статья в словнике3|Pinus|Пиния|}}
# {{статья в словнике3|Piraeus|Пирей|}}
# {{статья в словнике3|Piratae|Пираты|}}
# {{статья в словнике3|Pirene|Пирена|}}
# {{статья в словнике3|Pirithous|Пирифой|}}
# {{статья в словнике3|Pirustae|Пирусты|}}
# {{статья в словнике3|Pisa|Писа|}}
# {{статья в словнике3|Pisa|Писа|}}
# {{статья в словнике3|Pisae|Пизы|}}
# {{статья в словнике3|Pisander|Писандр|}}
# {{статья в словнике3|Pisatis|Писатида|}}
# {{статья в словнике3|Pisaurum|Писавр|}}
# {{статья в словнике3|Pisces|Pisces|}}
# {{статья в словнике3|Piscina|Писцина|}}
# {{статья в словнике3|Pisidia|Писидия|}}
# {{статья в словнике3|Pisistratus|Писистрат|}}
# {{статья в словнике3|Piso|Пизон|}}
# {{статья в словнике3|Pissuthnes|Писсуфн|}}
# {{статья в словнике3|Pistor|Мельник|}}
# {{статья в словнике3|Pistoria|Пистория|}}
# {{статья в словнике3|Pistrinum|Пистринум|}}
# {{статья в словнике3|Pitana|Питана, (i)|}}
# {{статья в словнике3|Pitane|Питана, (ii)|}}
# {{статья в словнике3|Pithecusa|Пифекуса|}}
# {{статья в словнике3|Pitholeon|Питолеон|}}
# {{статья в словнике3|Pithon|Пифон|}}
# {{статья в словнике3|Pittacus|Питтак|}}
# {{статья в словнике3|Pittheus|Питфей|}}
# {{статья в словнике3|Pityocamptes|Питиокампт|}}
# {{статья в словнике3|Placentia|Плацентия|}}
# {{статья в словнике3|Placidus|Placĭdus|}}
# {{статья в словнике3|Placus|Плак|}}
# {{статья в словнике3|Plaetorii|Плетории|}}
# {{статья в словнике3|Plagium|Похищение человека|}}
# {{статья в словнике3|Planasia|Планасия|}}
# {{статья в словнике3|Plancii|Планции|}}
# {{статья в словнике3|Plancina|Планцина|}}
# {{статья в словнике3|Planctae|Планкты|}}
# {{статья в словнике3|Plancus|Планк|}}
# {{статья в словнике3|Planetae|Планеты|}}
# {{статья в словнике3|Plataeae|Платеи|}}
# {{статья в словнике3|Platanus|Платан|}}
# {{статья в словнике3|Platea|Платея|}}
# {{статья в словнике3|Plato|Платон|}}
# {{статья в словнике3|Plautii|Плавции, Плавтии|}}
# {{статья в словнике3|Plautus|Плавт|}}
# {{статья в словнике3|Plebiscitum|Плебисцит|}}
# {{статья в словнике3|Plebs|Плебс|}}
# {{статья в словнике3|Plectrum|Плектр|}}
# {{статья в словнике3|Pleiades|Плеяды|}}
# {{статья в словнике3|Pleminius|Племиний|}}
# {{статья в словнике3|Plemmyrium|Племмириум|}}
# {{статья в словнике3|Pleumoxii|Плевмоксии|}}
# {{статья в словнике3|Pleuron|Плеврон|}}
# {{статья в словнике3|Plexippus|Плексипп|}}
# {{статья в словнике3|Plinii|Плинии|}}
# {{статья в словнике3|Plistarchus|Плистарх|}}
# {{статья в словнике3|Plisthenes|Плисфен|}}
# {{статья в словнике3|Plistia|Плистия|}}
# {{статья в словнике3|Plistoanax|Плистоанакс|}}
# {{статья в словнике3|Plistus|Плист|}}
# {{статья в словнике3|Plotii|Плотии, Плоции|}}
# {{статья в словнике3|Plotina|Плотина|}}
# {{статья в словнике3|Plotinus|Плотин|}}
# {{статья в словнике3|Plutarchus|Плутарх|}}
# {{статья в словнике3|Pluteus|Плутей|}}
# {{статья в словнике3|Pluto|Плутон|}}
# {{статья в словнике3|Plutus|Плутос|}}
# {{статья в словнике3|Poculum|Бокал|}}
# {{статья в словнике3|Podalirius|Подалирий|}}
# {{статья в словнике3|Podarces|Подарк|}}
# {{статья в словнике3|Podarge|Подарга|}}
# {{статья в словнике3|Podium|Подиум|}}
# {{статья в словнике3|Poeas|Poeas|}}
# {{статья в словнике3|Poecile|Пойкиле|}}
# {{статья в словнике3|Poena|Пеня|}}
# {{статья в словнике3|Pogon|Погон|}}
# {{статья в словнике3|Pola|Пола|}}
# {{статья в словнике3|Polemon|Полемон|}}
# {{статья в словнике3|Polemonium|Полемоний|}}
# {{статья в словнике3|Poletarii|Полетарии|}}
# {{статья в словнике3|Polichne|Полихна|}}
# {{статья в словнике3|Polites|Полит|}}
# {{статья в словнике3|Pollentia|Полленция|}}
# {{статья в словнике3|Pollex|Поллекс|}}
# {{статья в словнике3|Pollinctor|Поллинктор|}}
# {{статья в словнике3|Pollio|Поллион|}}
# {{статья в словнике3|Pollis|Поллис|}}
# {{статья в словнике3|Pollusca|Поллюска|}}
# {{статья в словнике3|Pollux|Поллукс|}}
# {{статья в словнике3|Polus|Пол|}}
# {{статья в словнике3|Polyaenus|Полиен|}}
# {{статья в словнике3|Polyanthes|Полиант|}}
# {{статья в словнике3|Polybiades|Полибиад|}}
# {{статья в словнике3|Polybius|Полибий|}}
# {{статья в словнике3|Polybus|Полиб|}}
# {{статья в словнике3|Polycles|Поликл|}}
# {{статья в словнике3|Polycletus|Поликлет, (ii)|}}
# {{статья в словнике3|Polycrates|Поликрат|}}
# {{статья в словнике3|Polycritus|Поликрит|}}
# {{статья в словнике3|Polydamas|Полидамас, Полидамант|}}
# {{статья в словнике3|Polydectes|Полидект|}}
# {{статья в словнике3|Polydora|Полидора|}}
# {{статья в словнике3|Polydorus|Полидор|}}
# {{статья в словнике3|Polyeuctus|Полиевкт|}}
# {{статья в словнике3|Polygnotus|Полигнот|}}
# {{статья в словнике3|Polyhymnia|Полигимния|}}
# {{статья в словнике3|Polyidus|Полиид|}}
# {{статья в словнике3|Polymele|Полимела|}}
# {{статья в словнике3|Polymestor|Полиместор|}}
# {{статья в словнике3|Polymnestus|Полимнест|}}
# {{статья в словнике3|Polymnis|Полимнис|}}
# {{статья в словнике3|Polynices|Полиник|}}
# {{статья в словнике3|Polyphemus|Полифем|}}
# {{статья в словнике3|Polyphides|Полифид|}}
# {{статья в словнике3|Polyphontes|Полифонт|}}
# {{статья в словнике3|Polypoetes|Полипет|}}
# {{статья в словнике3|Polysperchon|Полисперхон|}}
# {{статья в словнике3|Polyxena|Поликсена|}}
# {{статья в словнике3|Polyxenus|Поликсен|}}
# {{статья в словнике3|Pomerium|Pomerĭum|}}
# {{статья в словнике3|Pometia|Pometĭa|}}
# {{статья в словнике3|Pomona|Помона|}}
# {{статья в словнике3|Pompa|Помпа|}}
# {{статья в словнике3|Pompaedius|Помпедий Силон|}}
# {{статья в словнике3|Pompeiani|Помпеяны|}}
# {{статья в словнике3|Pompeii (i)|Помпеи (i)|1078-1079}}
# {{статья в словнике3|Pompeii (ii)|Помпеи (ii)|1079-1085}}
# {{статья в словнике3|Pompeiopolis|Помпейополь|}}
# {{статья в словнике3|Pompilii|Помпилии|}}
# {{статья в словнике3|Pomponii|Помпонии|}}
# {{статья в словнике3|Pomptinae paludes|Помптинские болота|}}
# {{статья в словнике3|Pons|Понс|}}
# {{статья в словнике3|Pontes|Мосты|}}
# {{статья в словнике3|Pontia|Понтия|}}
# {{статья в словнике3|Ponticus|Понтик|}}
# {{статья в словнике3|Pontifex|Понтифик|}}
# {{статья в словнике3|Pontifex maximus|Великий понтифик|}}
# {{статья в словнике3|Pontificii libri|Понтификов книги|}}
# {{статья в словнике3|Pontii|Понтии|}}
# {{статья в словнике3|Pontinius|Понтиний|}}
# {{статья в словнике3|Pontus|Понт|}}
# {{статья в словнике3|Pontus Euxinus|Понт эвксинский|}}
# {{статья в словнике3|Popa|Попа|}}
# {{статья в словнике3|Popilii|Попилии|}}
# {{статья в словнике3|Popinae|Попины|}}
# {{статья в словнике3|Poplicola|Попликола|}}
# {{статья в словнике3|Poppaei|Поппеи|}}
# {{статья в словнике3|Populi versus|Народная песнь|}}
# {{статья в словнике3|Populonia|Популония|}}
# {{статья в словнике3|Populus|Popŭlus|}}
# {{статья в словнике3|Porcii|Порции|}}
# {{статья в словнике3|Porphyrio|Порфирион, (i)|}}
# {{статья в словнике3|Porphyrion|Порфирион, (ii)|}}
# {{статья в словнике3|Porphyrius|Порфирий|}}
# {{статья в словнике3|Porrima|Поррима|}}
# {{статья в словнике3|Porsena|Порсена|}}
# {{статья в словнике3|Porta|Ворота|}}
# {{статья в словнике3|Portentum|Portentum|}}
# {{статья в словнике3|Porthaon|Портаон|}}
# {{статья в словнике3|Porthmus|Портм|}}
# {{статья в словнике3|Porticus|Портик|}}
# {{статья в словнике3|Portitor|Портитор|}}
# {{статья в словнике3|Portorium|Порториум|}}
# {{статья в словнике3|Portunus|Портун|}}
# {{статья в словнике3|Porus|Пор|}}
# {{статья в словнике3|Posidippus|Посидипп|}}
# {{статья в словнике3|Posidium|Посидион|}}
# {{статья в словнике3|Posidonia|Посидонии|}}
# {{статья в словнике3|Posidonias|Посидоний, (i)|}}
# {{статья в словнике3|Posidonion|Посидонион|}}
# {{статья в словнике3|Posidonius|Посидоний, (ii)|}}
# {{статья в словнике3|Possessio|Possessĭo|}}
# {{статья в словнике3|Postliminium|Postliminĭum|}}
# {{статья в словнике3|Postumii|Постумии|}}
# {{статья в словнике3|Postvorta|Постворта|}}
# {{статья в словнике3|Potamus|Потам|}}
# {{статья в словнике3|Potentia|Потенция|}}
# {{статья в словнике3|Potestas|Потестас|}}
# {{статья в словнике3|Pothos|Потос|}}
# {{статья в словнике3|Potidaea|Потидея|}}
# {{статья в словнике3|Potidania|Потидания|}}
# {{статья в словнике3|Potitii|Потиции|}}
# {{статья в словнике3|Potniae|Потнии, (ii)|}}
# {{статья в словнике3|Practius|Практий|}}
# {{статья в словнике3|Praecones|Преконы|}}
# {{статья в словнике3|Praediator|Предиатор|}}
# {{статья в словнике3|Praedium|Предиум|}}
# {{статья в словнике3|Praefectura|Префектура|}}
# {{статья в словнике3|Praefectus|Префект|}}
# {{статья в словнике3|Praefica|Префика|}}
# {{статья в словнике3|Praegustator|Прегустатор|}}
# {{статья в словнике3|Praeneste|Пренесте|}}
# {{статья в словнике3|Praerogativa|Прерогатива|}}
# {{статья в словнике3|Praes|Прес|}}
# {{статья в словнике3|Praesenteius|Презентей|}}
# {{статья в словнике3|Praetexta (i)|Претекста|1100}}
# {{статья в словнике3|Praetexta (ii)|Претекстата|1100}}
# {{статья в словнике3|Praetor|Претор|}}
# {{статья в словнике3|Praetoriani|Преторианцы|}}
# {{статья в словнике3|Praetorium|Преторий|}}
# {{статья в словнике3|Praevaricatio|Praevaricatĭo|}}
# {{статья в словнике3|Pragmatici|Прагматики|}}
# {{статья в словнике3|Prandium|Прандиум|}}
# {{статья в словнике3|Prasiae|Прасий|}}
# {{статья в словнике3|Prasii|Прасии|}}
# {{статья в словнике3|Pratinas|Пратин|}}
# {{статья в словнике3|Praxagoras|Праксагор|}}
# {{статья в словнике3|Praxilla|Праксилла|}}
# {{статья в словнике3|Praxiphanes|Праксифан|}}
# {{статья в словнике3|Praxiteles|Пракситель|}}
# {{статья в словнике3|Preces|Молитва|}}
# {{статья в словнике3|Precius|Преций|}}
# {{статья в словнике3|Prelius lacus|Прелийское озеро|}}
# {{статья в словнике3|Prexaspes|Прексасп|}}
# {{статья в словнике3|Priamus|Приам|}}
# {{статья в словнике3|Priapeia|Приапеи|}}
# {{статья в словнике3|Priapus|Приап|}}
# {{статья в словнике3|Priene|Приена|}}
# {{статья в словнике3|Primicerius|Примицерий|}}
# {{статья в словнике3|Primipilus|Примипил|}}
# {{статья в словнике3|Princeps|Принцепс|}}
# {{статья в словнике3|Principes sc|Принципы|}}
# {{статья в словнике3|Priscianus|Присциан|}}
# {{статья в словнике3|Priscus|Приск|}}
# {{статья в словнике3|Privernum|Привернум|}}
# {{статья в словнике3|Privilegium|Привилегия|}}
# {{статья в словнике3|Pro dictatore|Продиктатор|}}
# {{статья в словнике3|Probus|Проб|}}
# {{статья в словнике3|Procas Silvius|Прока Сильвий|}}
# {{статья в словнике3|Prochyta|Прохита|}}
# {{статья в словнике3|Procles|Прокл|}}
# {{статья в словнике3|Proclus|Прокл|}}
# {{статья в словнике3|Procne|Прокна|}}
# {{статья в словнике3|Proconnesus|Проконнес|}}
# {{статья в словнике3|Proconsul|Проконсул|}}
# {{статья в словнике3|Procopius|Прокопий|}}
# {{статья в словнике3|Procris|Прокрида|}}
# {{статья в словнике3|Procrustes|Прокруст|}}
# {{статья в словнике3|Proculeius|Прокулей|}}
# {{статья в словнике3|Proculi|Прокулы|}}
# {{статья в словнике3|Procuratio|Procuratĭo|}}
# {{статья в словнике3|Procurator|Прокуратор|}}
# {{статья в словнике3|Prodicus|Продик|}}
# {{статья в словнике3|Prodigium|Чудо|}}
# {{статья в словнике3|Prodigus|Расточитель (мот)|}}
# {{статья в словнике3|Proditio|Измена отечеству|}}
# {{статья в словнике3|Prodromi|Продромы|}}
# {{статья в словнике3|Proetus|Прэт|}}
# {{статья в словнике3|Profanus|Профан|}}
# {{статья в словнике3|Prologus|Пролог|}}
# {{статья в словнике3|Promachus|Промах|}}
# {{статья в словнике3|Prometheus|Прометей|}}
# {{статья в словнике3|Promontorium|Мыс|}}
# {{статья в словнике3|Promulsis|Promulsis|}}
# {{статья в словнике3|Promus|Ключник|}}
# {{статья в словнике3|Pronni|Пронны|}}
# {{статья в словнике3|Pronuba|Пронуба|}}
# {{статья в словнике3|Propertius|Проперций|}}
# {{статья в словнике3|Propoetides|Пропетиды|}}
# {{статья в словнике3|Propontis|Пропонтида|}}
# {{статья в словнике3|Propraetor|Пропретор|}}
# {{статья в словнике3|Propugnaculum|Пропугнакулум|}}
# {{статья в словнике3|Propylaea|Пропилеи|}}
# {{статья в словнике3|Proquaestor|Проквестор|}}
# {{статья в словнике3|Prora|Корабельный hoc|}}
# {{статья в словнике3|Prorogatio|Prorogatĭo|}}
# {{статья в словнике3|Prorsa|Прорса|}}
# {{статья в словнике3|Proscenium|Проскений|}}
# {{статья в словнике3|Proschium|Просхий|}}
# {{статья в словнике3|Proscriptio|Проскрипция|}}
# {{статья в словнике3|Proserpina|Прозерпина|}}
# {{статья в словнике3|Prosodion|Просодион|}}
# {{статья в словнике3|Prota|Прота|}}
# {{статья в словнике3|Protagoras|Протагор|}}
# {{статья в словнике3|Protesilans|Протесилай|}}
# {{статья в словнике3|Proteus|Протей|}}
# {{статья в словнике3|Protis|Протида|}}
# {{статья в словнике3|Protogenes|Протоген|}}
# {{статья в словнике3|Protomachus|Протомах|}}
# {{статья в словнике3|Provincia|Провинция|}}
# {{статья в словнике3|Provocatio|Воззвание, апелляция|}}
# {{статья в словнике3|Proxenus|Проксен|}}
# {{статья в словнике3|Prudentius|Пруденций|}}
# {{статья в словнике3|Prusias|Прусий|}}
# {{статья в словнике3|Psamathe|Псамата|}}
# {{статья в словнике3|Psammathus|Псаммафунт|}}
# {{статья в словнике3|Psammenitus|Псамменит|}}
# {{статья в словнике3|Psammetichus|Псамметих|}}
# {{статья в словнике3|Psophis|Псофида|}}
# {{статья в словнике3|Psyche|Психа|}}
# {{статья в словнике3|Psylli|Псиллы|}}
# {{статья в словнике3|Psyra|Псира|}}
# {{статья в словнике3|Psyttalia|Пситталиа|}}
# {{статья в словнике3|Pteleum|Птелей|}}
# {{статья в словнике3|Pterelaus|Птерелай|}}
# {{статья в словнике3|Pteria|Птерия|}}
# {{статья в словнике3|Ptolemais|Птолемаида|}}
# {{статья в словнике3|Pttolomaeus|Птолемей или Птоломей|}}
# {{статья в словнике3|Ptychia|Птихия|}}
# {{статья в словнике3|Pubertas|Совершеннолетие|}}
# {{статья в словнике3|Publicani|Публиканы|}}
# {{статья в словнике3|Publicatio|Publicatĭo|}}
# {{статья в словнике3|Publicii|Публиции|}}
# {{статья в словнике3|Publicola|Публикола|}}
# {{статья в словнике3|Publilii|Публилии|}}
# {{статья в словнике3|Publilius|Публилий|}}
# {{статья в словнике3|Pudicitia|Пудициция|}}
# {{статья в словнике3|Pugil|Кулачный боец|}}
# {{статья в словнике3|Pugillares|Pugillāres|}}
# {{статья в словнике3|Pugio|Кинжал|}}
# {{статья в словнике3|Pugna navalis|Pugna navālis|}}
# {{статья в словнике3|Pulfio|Пульфион|}}
# {{статья в словнике3|Pullius|Пуллий|}}
# {{статья в словнике3|Pullus|Пулл|}}
# {{статья в словнике3|Pulpitum|Пульпитуm|}}
# {{статья в словнике3|Puls|Пулс|}}
# {{статья в словнике3|Pulvinar|Пульвинар|}}
# {{статья в словнике3|Punacea|Панакея|}}
# {{статья в словнике3|Punica bella|Пунические войны|}}
# {{статья в словнике3|Pupienus|Пупиен|}}
# {{статья в словнике3|Pupii|Пупии|}}
# {{статья в словнике3|Pupillus|Пупилл|}}
# {{статья в словнике3|Pura|Пура|}}
# {{статья в словнике3|Purpura|Пурпур|}}
# {{статья в словнике3|Purpurariae insulae|Пурпуровые острова|}}
# {{статья в словнике3|Puteal|Путеал|}}
# {{статья в словнике3|Puteolanum|Путеолан|}}
# {{статья в словнике3|Puteoli|Путеолы|}}
# {{статья в словнике3|Pydna|Пидна|}}
# {{статья в словнике3|Pyela|Пигела|}}
# {{статья в словнике3|Pygmaei|Пигмеи|}}
# {{статья в словнике3|Pygmalion|Пигмалион|}}
# {{статья в словнике3|Pylades|Пилад|}}
# {{статья в словнике3|Pylae|Пилы|}}
# {{статья в словнике3|Pylaemenes|Пилемен|}}
# {{статья в словнике3|Pylene|Пилен|}}
# {{статья в словнике3|Pylus|Пилос|}}
# {{статья в словнике3|Pyramides|Пирамиды|}}
# {{статья в словнике3|Pyramus|Пирам|}}
# {{статья в словнике3|Pyrasus|Пирac|}}
# {{статья в словнике3|Pyreicus|Пирей|}}
# {{статья в словнике3|Pyrenaei montes|Пиренейские горы|}}
# {{статья в словнике3|Pyrenaei portus|Пиренейская гавань|}}
# {{статья в словнике3|Pyrene|Пирена|}}
# {{статья в словнике3|Pyrgi|Пирги|}}
# {{статья в словнике3|Pyrgoteles|Пирготел|}}
# {{статья в словнике3|Pyriphlegethon|Пирифлегетон|}}
# {{статья в словнике3|Pyrrha|Пирра|}}
# {{статья в словнике3|Pyrrhi castra|Пирры|}}
# {{статья в словнике3|Pyrrho|Пиррон|}}
# {{статья в словнике3|Pyrrhus|Пирр|}}
# {{статья в словнике3|Pythagoras|Пифагор|}}
# {{статья в словнике3|Pytheas|Пифей|}}
# {{статья в словнике3|Pythia|Пифия|}}
# {{статья в словнике3|Pythius|Пифий|}}
# {{статья в словнике3|Pytho|Пифон, (i)|}}
# {{статья в словнике3|Pythocles|Пифокл|}}
# {{статья в словнике3|Pythodorus|Пифодор|}}
# {{статья в словнике3|Python|Пифон, (ii)|}}
# {{статья в словнике3|Pyxus|Pyxūs|}}

# {{статья в словнике3|Πάμφυλοι|Памфилы|}}
# {{статья в словнике3|Πάνθοος|Пантоос|}}
# {{статья в словнике3|Πάραλος|Парал|}}
# {{статья в словнике3|Πάρεδροι|Паредры|}}
# {{статья в словнике3|Πάροδος|Парод|}}
# {{статья в словнике3|Πάρος|Парос|}}
# {{статья в словнике3|Πάροχος|Πάροχος|}}
# {{статья в словнике3|Πέλωρ|Пелор|}}
# {{статья в словнике3|Πένταθλον|Пентатлон|}}
# {{статья в словнике3|Πέπλος|Пеплос|}}
# {{статья в словнике3|Πέτασος|Пет|}}
# {{статья в словнике3|Πίναξ|Пинака|}}
# {{статья в словнике3|Πίνειν|Πίνειν|}}
# {{статья в словнике3|Παίγνια|Пегния|}}
# {{статья в словнике3|Παγασαί|Пагасы|}}
# {{статья в словнике3|Παγαστάς|Παγαστάς|}}
# {{статья в словнике3|Παγκράτιον|Панкратион|}}
# {{статья в словнике3|Παθει̃ν 'ή α̉ποτι̃σαι|Παθει̃ν 'ή α̉ποτι̃σαι|}}
# {{статья в словнике3|Παιδαγωγός|Педагогия|}}
# {{статья в словнике3|Παιδεραστία|Педерастия|}}
# {{статья в словнике3|Παιδονόμος|Педоном|}}
# {{статья в словнике3|Παιδοτρίβαι|Педотрибы|}}
# {{статья в словнике3|Παιτική|Петика|}}
# {{статья в словнике3|Πακτυϊκή|Пактиика|}}
# {{статья в словнике3|Παλαιὰ πόλις|Палеапель|}}
# {{статья в словнике3|Παλινδικία|Палиндикия|}}
# {{статья в словнике3|Παλινωδία|Палинодия|}}
# {{статья в словнике3|Πανδιονίς|Пандионида|}}
# {{статья в словнике3|Πανδοχει̃α|Пандокия|}}
# {{статья в словнике3|Πανηγυρικòς λόγος|Панегирик|}}
# {{статья в словнике3|Παράβασις|Парабасис|}}
# {{статья в словнике3|Παράβολον|Параболон|}}
# {{статья в словнике3|Παράβυστον|Παράβυστον|}}
# {{статья в словнике3|Παράδεισος|Парадис|}}
# {{статья в словнике3|Παράδοξον|Парадокс|}}
# {{статья в словнике3|Παράλιοι|Паралии|}}
# {{статья в словнике3|Παράνυμφος|Παράνυμφος|}}
# {{статья в словнике3|Παράστασις|Παράστασις|}}
# {{статья в словнике3|Παρέγγραπτοι|Παρέγγραπτοι|}}
# {{статья в словнике3|Παραγραφή|Параграфа|}}
# {{статья в словнике3|Παρακαταβολή|Παρακαταβολή|}}
# {{статья в словнике3|Παρανόμων γραφή|Παρανόμων γραφή|}}
# {{статья в словнике3|Παραπρεσβείας γραφή|Παραπρεσβείας γραφή|}}
# {{статья в словнике3|Παρασκήνια|Параскиния|}}
# {{статья в словнике3|Παρνασσίδες|Парнассиды|}}
# {{статья в словнике3|Παρωρεα̃ται|Парореаты|}}
# {{статья в словнике3|Πασαργάδαι|Πασαργάδαι|}}
# {{статья в словнике3|Παστάς|Παστάς|}}
# {{статья в словнике3|Παταικοί|Патеки|}}
# {{статья в словнике3|Πατρω̃οι θεοί|Πατρω̃οι θεοί|}}
# {{статья в словнике3|Πεδιαι̃οι|Педиэи|}}
# {{статья в словнике3|Πελάται|Пелаты|}}
# {{статья в словнике3|Πελιναι̃ον 'όρoς|Πελιναι̃ον 'όρoς|}}
# {{статья в словнике3|Πενέσται|Пенесты|}}
# {{статья в словнике3|Πενία|Пения|}}
# {{статья в словнике3|Πενταετηρίς|Пентаэтерида|}}
# {{статья в словнике3|Πεντακοσιομέδιμνοι|Пентакосиомедимны|}}
# {{статья в словнике3|Περίακτοι|Периакты|}}
# {{статья в словнике3|Περίδειπνον|Поминки|}}
# {{статья в словнике3|Περίοικοι|Периэки|}}
# {{статья в словнике3|Περίπολος|Перепол|}}
# {{статья в словнике3|Περιδέραια|Передерея|}}
# {{статья в словнике3|Περισκελίς|Περισκελίς|}}
# {{статья в словнике3|Περιστρώματα|Περιστρώματα|}}
# {{статья в словнике3|Περιστύλιον|Перистилий|}}
# {{статья в словнике3|Περσεφόνη|Персефона|}}
# {{статья в словнике3|Πεσσεία|Πεσσεία|}}
# {{статья в словнике3|Πετάσματα|Πετάσματα|}}
# {{статья в словнике3|Πεταλισμός|Петализм|}}
# {{статья в словнике3|Πεττεία|Πεττεία|}}
# {{статья в словнике3|Πεφρηδώ|Пефредо|}}
# {{статья в словнике3|Πηνειός|Пеней|}}
# {{статья в словнике3|Πι̃λος|Пилос|}}
# {{статья в словнике3|Πιθοίγια|Пифигии|}}
# {{статья в словнике3|Πινακοθήκη|Пинакотека|}}
# {{статья в словнике3|Πλέθρον|Плетр|}}
# {{статья в словнике3|Πλακου̃ς|Πλακου̃ς|}}
# {{статья в словнике3|Πλατανιστα̃ς|Πλατανιστα̃ς|}}
# {{статья в словнике3|Πλείσταρχος|Плистарх|}}
# {{статья в словнике3|Πλειάς|Плеяда|}}
# {{статья в словнике3|Πλεισθένης|Плисфен|}}
# {{статья в словнике3|Πλειστοάναξ|Плистонакс|}}
# {{статья в словнике3|Πλειστός|Плист|}}
# {{статья в словнике3|Πλημοχόη|Племохоя|}}
# {{статья в словнике3|Πλυντήρια|Плинтерии|}}
# {{статья в словнике3|Πνύς|Пникс|}}
# {{статья в словнике3|Ποδωκείη|Ποδωκείη|}}
# {{статья в словнике3|Ποικίλματα|Ποικίλματα|}}
# {{статья в словнике3|Πολέμαρχος|Полемарх|}}
# {{статья в словнике3|Πολιάς|Πολιάς|}}
# {{статья в словнике3|Πολιορκήτης|Полиоркет|}}
# {{статья в словнике3|Πολιορκία|Осада|}}
# {{статья в словнике3|Πολιτει̃αι|Правления формы|}}
# {{статья в словнике3|Πολυδέγμων|Πολυδέγμων|}}
# {{статья в словнике3|Πολυδεύκης|Полидевк|}}
# {{статья в словнике3|Πολύκλειτος|Поликлет, (i)|}}
# {{статья в словнике3|Πορισταί|Пористы|}}
# {{статья в словнике3|Ποσείδιον|Посидий|}}
# {{статья в словнике3|Ποσειδω̃ν|Посейдон|}}
# {{статья в словнике3|Πράκτορες|Практоры|}}
# {{статья в словнике3|Πράμνειος οι̃́νος|Прамнийское вино|}}
# {{статья в словнике3|Πρα̃σιν αι̉τει̃ν|Пρα̃σιν αι̉τει̃ν|}}
# {{статья в словнике3|Πρασιὰς λίμνη|Прасийское озеро|}}
# {{статья в словнике3|Προΐξ|Приданое|}}
# {{статья в словнике3|Προβασκάνιον|Амулет|}}
# {{статья в словнике3|Προβολή|Публичное ходатайство|}}
# {{статья в словнике3|Προγάμεια|Προγάμεια|}}
# {{статья в словнике3|Προγυμνάσματα|Прогимнасмата|}}
# {{статья в словнике3|Προδοσία|Измена|}}
# {{статья в словнике3|Προεδρία|Проедрия|}}
# {{статья в словнике3|Προεισφορά|Προεισφορά|}}
# {{статья в словнике3|Προθεσμία|Προθεσμία|}}
# {{статья в словнике3|Προκύων|Προκύων|}}
# {{статья в словнике3|Προναία|Пронайя|}}
# {{статья в словнике3|Προξενία|Проксен|}}
# {{статья в словнике3|Προσέληνοι|Проселины|}}
# {{статья в словнике3|Προσκεφάλαιον|Προσκεφάλαιον|}}
# {{статья в словнике3|Προσκυνει̃ν|Проскинесис|}}
# {{статья в словнике3|Προστάτης|Простат|}}
# {{статья в словнике3|Προσωπι̃τις|Просопитида|}}
# {{статья в словнике3|Προτανεία|Προτανεία|}}
# {{статья в словнике3|Πρυτανει̃α|Πρυτανει̃α|}}
# {{статья в словнике3|Πρυτανει̃ον|Пританей|}}
# {{статья в словнике3|Πρόβουλοι|Пробулы|}}
# {{статья в словнике3|Πρόδικοι|Продики|}}
# {{статья в словнике3|Πρόδομος|Продомос|}}
# {{статья в словнике3|Πρόεδροι|Предры|}}
# {{статья в словнике3|Πρόθεσις νεκρου̃|Πρόθεσις νεκρου̃|}}
# {{статья в словнике3|Πρόκλησις|Πρόκλησις|}}
# {{статья в словнике3|Πρόναος|Пронаос|}}
# {{статья в словнике3|Πρόσκλησις|Πρόσκλησις|}}
# {{статья в словнике3|Πρόσοδοι|Доходы государства|}}
# {{статья в словнике3|Πρόσταξις|Πρόσταξις|}}
# {{статья в словнике3|Πρόστοα|Простоя|}}
# {{статья в словнике3|Πρύτανις|Притан|}}
# {{статья в словнике3|Πρώτη|Прота|}}
# {{статья в словнике3|Πταρμός|Чихание|}}
# {{статья в словнике3|Πτω̃ον|Птоон|}}
# {{статья в словнике3|Πτωχός|Πτωχός|}}
# {{статья в словнике3|Πυανέψια|Пианепсии|}}
# {{статья в словнике3|Πυανεψιών|Пианепсион|}}
# {{статья в словнике3|Πυγμή|Πυγμή|}}
# {{статья в словнике3|Πυλάρτης|Пиларт|}}
# {{статья в словнике3|Πυλαγόραι|Пилагоры|}}
# {{статья в словнике3|Πυράκμων|Пиракмон|}}
# {{статья в словнике3|Πυρομαντεία|Пиромантия|}}
# {{статья в словнике3|Πυρρίχη sc|Пирриха|}}
# {{статья в словнике3|Πωληταί|Полиада|}}
# {{статья в словнике3|Πόλις|Полида|}}
# {{статья в словнике3|Πόρος|Порос|}}
# {{статья в словнике3|Πότνιαι|Потнии, (i)|}}
# {{статья в словнике3|Πύργος|Пиргос|}}

=== Q ===

# {{статья в словнике3|Quadi|Квады|1138}}
# {{статья в словнике3|Quadrans|Quadrans|1138}}
# {{статья в словнике3|Quadrigal|Квадригал|1138}}
# {{статья в словнике3|Quadrigarius|Квадригарий|1138}}
# {{статья в словнике3|Quadruplator|Публичный обвинитель|1138}}
# {{статья в словнике3|Quaesitor|Квезитор|1138}}
# {{статья в словнике3|Quaestio perpetua|Quaestĭo perpetŭa|1138—1139}}
# {{статья в словнике3|Quaestor|Квестор|1139—1140}}
# {{статья в словнике3|Quaestorium|Квесторий|1140}}
# {{статья в словнике3|Quasillaria|Прядильщица|1140}}
# {{статья в словнике3|Quattuorviri|Кваттуорвиры|1140}}
# {{статья в словнике3|Querela|Жалоба|1140}}
# {{статья в словнике3|Quies|Квиета|1140}}
# {{статья в словнике3|Quinctii|Квинктии|1140}}
# {{статья в словнике3|Quinctilianus|Квинтилиан|1140}}
# {{статья в словнике3|Quinctilis|Квинктилий|1140}}
# {{статья в словнике3|Quincunx|Quincunx|1140}}
# {{статья в словнике3|Quindecimviri|Квиндецимвиры|1140}}
# {{статья в словнике3|Quinquatrus|Квинкватрия|1140}}
# {{статья в словнике3|Quinquennales|Квинквенналы|1140—1141}}
# {{статья в словнике3|Quinquertium|Quinquertĭum|1141}}
# {{статья в словнике3|Quinqueviri|Квинквевиры|1141}}
# {{статья в словнике3|Quintana|Quintāna|1141}}
# {{статья в словнике3|Quintii|Квинтии|1141—1142}}
# {{статья в словнике3|Quintilianus|Квинтилиан|1142—1143}}
# {{статья в словнике3|Quintilii|Квинтилии|1143—1144}}
# {{статья в словнике3|Quintus Smyrnaeus|Квинт Смирнский|1144}}
# {{статья в словнике3|Quirinalia|Квириналии|1144}}
# {{статья в словнике3|Quirinalis|Quirinālis|1144}}
# {{статья в словнике3|Quirinus|Квирин|1144}}
# {{статья в словнике3|Quirites|Quirītes|1144}}

=== R ===
# {{статья в словнике3|Rabirii|Рабирии|1144}}
# {{статья в словнике3|Rabonius|Рабоний|1144}}
# {{статья в словнике3|Rabuleius|Рабулей|1144}}
# {{статья в словнике3|Racilius|Рацилий|1144}}
# {{статья в словнике3|Raecius|Реций|1144}}
# {{статья в словнике3|Racotes|Ракотис|1144}}
# {{статья в словнике3|Raetia|Реция|1144—1145}}
# {{статья в словнике3|Ῥαγαί|Раги|1145}}
# {{статья в словнике3|Rambacia|Рамбакия|1145}}
# {{статья в словнике3|Rammius|Раммий|1145}}
# {{статья в словнике3|Ramnes|Рамн|1145}}
# {{статья в словнике3|Ramphias|Рамфий|1145}}
# {{статья в словнике3|Rampsinitus|Рампсинит|1145}}
# {{статья в словнике3|Ramses|Рамзес Великий|1145}}
# {{статья в словнике3|Raphia|Рафия|1145}}
# {{статья в словнике3|Rapina|Грабеж|1145}}
# {{статья в словнике3|Rationarium imperii|Rationarĭum imperĭi|1145}}
# {{статья в словнике3|Ratomagus|Ратомаг|1145}}
# {{статья в словнике3|Raudii campi|Равдийские равнины|1145}}
# {{статья в словнике3|Raurici|Раврики|1145}}
# {{статья в словнике3|Ravenna|Равенна|1145}}
# {{статья в словнике3|Rea Silvia|Рея Сильвия|1145—1146}}
# {{статья в словнике3|Reate|Реата|1146}}
# {{статья в словнике3|Recitationes|Recitatiōnes|1146}}
# {{статья в словнике3|Recuperatio|Recuperatĭo|1146}}
# {{статья в словнике3|Redemptor|Redemptor|1146}}
# {{статья в словнике3|Rediculus|Redicŭlus|1146}}
# {{статья в словнике3|Redones|Редоны|1146}}
# {{статья в словнике3|Regalianus|Регалиан|1146}}
# {{статья в словнике3|Regia|Регия|1146}}
# {{статья в словнике3|Regifugium|Регифугий|1146—1147}}
# {{статья в словнике3|Regillus lacus|Регилльское озеро|1147}}
# {{статья в словнике3|Regina|Регина|1147}}
# {{статья в словнике3|Regium Lepidi|Региум лепиды|1147}}
# {{статья в словнике3|Regulus|Регул|1147}}
# {{статья в словнике3|Relegatio|Relegatĭo|1147}}
# {{статья в словнике3|Religio|Религия|1147—1149}}
# {{статья в словнике3|Religiosi dies|Religiōsi dies|1149—1150}}
# {{статья в словнике3|Remancipatio|Развод|1150}}
# {{статья в словнике3|Remi|Ремы|1150}}
# {{статья в словнике3|Remus|Рем|1150}}
# {{статья в словнике3|Renuntiatio|Renuntiatĭo|1150}}
# {{статья в словнике3|Repetundarum|Repetundarum|1150}}
# {{статья в словнике3|Repudium|Repudĭum|1150}}
# {{статья в словнике3|Res|Рес, (i)|1150}}
# {{статья в словнике3|Rescriptum|Рескрипт|1150}}
# {{статья в словнике3|Rescriptus codex|Rescriptus codex|1150}}
# {{статья в словнике3|Residuae|Residŭae|1150—1151}}
# {{статья в словнике3|Restitutio|Реституция|1151}}
# {{статья в словнике3|Retiarius|Ретиарий|1151}}
# {{статья в словнике3|Reticulum|Reticŭlum|1151}}
# {{статья в словнике3|Reudigni|Реудигны|1151}}
# {{статья в словнике3|Reus|Reus|1151}}
# {{статья в словнике3|Rex|Царь, рекс|1151—1152}}
# {{статья в словнике3|Rex convivii|Rex convivĭi|1152}}
# {{статья в словнике3|Rex nemorensis|Rex nemorensis|1152}}
# {{статья в словнике3|Rex sacrificulus|Рекс сакрификус|1152}}
# {{статья в словнике3|Rha|Ра|1152}}
# {{статья в словнике3|Rhadamanthys|Радаманф|1152}}
# {{статья в словнике3|Rhaetia|Реция|1152}}
# {{статья в словнике3|Rhacius|Раций|1152}}
# {{статья в словнике3|Rhacotis|Ракотис|1152}}
# {{статья в словнике3|Rhambacia|Рамбакия|1152}}
# {{статья в словнике3|Rhamnus|Рамнунт|1152}}
# {{статья в словнике3|Rhamnusia|Рамнусия|1152}}
# {{статья в словнике3|Rhampsinitus|Рампсинит|1152}}
# {{статья в словнике3|Rhamses|Рамсес|1152}}
# {{статья в словнике3|Ῥαψῳδοί|Рапсоды|1152—1153}}
# {{статья в словнике3|Ῥάριον πεδίον|Рарийское поле|1153}}
# {{статья в словнике3|Rhea|Рея|1153—1154}}
# {{статья в словнике3|Rhea Silvia|Рея Сильвия|1154}}
# {{статья в словнике3|Rhegium|Региум|1154}}
# {{статья в словнике3|Ῥεῖτοι|Реты|1154}}
# {{статья в словнике3|Rhenea|Ренея|1154}}
# {{статья в словнике3|Rhenus|Рейн|1154}}
# {{статья в словнике3|Rhesus|Рес, (ii)|1154}}
# {{статья в словнике3|Rhetores|Риторы|1154—1155}}
# {{статья в словнике3|Ῥῆτραι|Ретры|1155}}
# {{статья в словнике3|Rhianus|Риан|1155}}
# {{статья в словнике3|Rhinocolura|Риноколура|1155}}
# {{статья в словнике3|Rhinthon|Ринтон|1155}}
# {{статья в словнике3|Ῥίον|Рион|1155—1156}}
# {{статья в словнике3|Rhipaei montes|Рипейские горы|1156}}
# {{статья в словнике3|Rhizon|Ризон|1156}}
# {{статья в словнике3|Rhodanus|Родан|1156}}
# {{статья в словнике3|Rhoda|Рода|1156}}
# {{статья в словнике3|Rhodius|Родий|1156}}
# {{статья в словнике3|Rhodope|Родопа|1156}}
# {{статья в словнике3|Rhodus|Родос|1156—1157}}
# {{статья в словнике3|Rhoecus|Ройкос|1157}}
# {{статья в словнике3|Rhoeteum|Ройт|1157}}
# {{статья в словнике3|Rhoetus|Рет|1157}}
# {{статья в словнике3|Rhus|Рус|1157}}
# {{статья в словнике3|Rhyndacus|Риндакос|1157}}
# {{статья в словнике3|Rhyparographia|Рипарография|1157}}
# {{статья в словнике3|Rhypes|Рипы|1157}}
# {{статья в словнике3|Rhytium|Ритий|1157}}
# {{статья в словнике3|Rigodulum|Ригодулум|1157}}
# {{статья в словнике3|Rigomagus|Ригомаг|1157}}
# {{статья в словнике3|Ritus|Ritus|1157—1158}}
# {{статья в словнике3|Robigus|Робиг|1158}}
# {{статья в словнике3|Robur|Робур|1158}}
# {{статья в словнике3|Rogatio|Rogatĭo|1158}}
# {{статья в словнике3|Rogator|Rogātor|1158}}
# {{статья в словнике3|Rogus|Rŏgus|1158}}
# {{статья в словнике3|Roma|Рим|1158—1166}}
# {{статья в словнике3|Romanus|Роман|1166}}
# {{статья в словнике3|Romilii|Ромилии|1166}}
# {{статья в словнике3|Romulea|Ромулея|1166}}
# {{статья в словнике3|Romulus|Ромул|1166—1167}}
# {{статья в словнике3|Rorarii|Рорарии|1167}}
# {{статья в словнике3|Rosa|Роза|1167}}
# {{статья в словнике3|Roscii|Росции|1167}}
# {{статья в словнике3|Rostra|Ростры|1167}}
# {{статья в словнике3|Rotomagus|Ротомаг|1167}}
# {{статья в словнике3|Ῥωξάνη|Роксана|1167}}
# {{статья в словнике3|Roxolani|Роксоланы|1167—1168}}
# {{статья в словнике3|Rubellii|Рубеллии|1168}}
# {{статья в словнике3|Rubi|Рубы|1168}}
# {{статья в словнике3|Rubico|Рубикон|1168}}
# {{статья в словнике3|Rubra Saxa|Рубра сакса|1168}}
# {{статья в словнике3|Rubricatus|Рубрикат|1168}}
# {{статья в словнике3|Rubrii|Рубрии|1168}}
# {{статья в словнике3|Rubrum mare|Эритрейское море|1168}}
# {{статья в словнике3|Rudiae|Рудии|1168}}
# {{статья в словнике3|Rudis|Rudis|1168}}
# {{статья в словнике3|Rufinus|Руфин|1168}}
# {{статья в словнике3|Rufius|Rufĭus|1168}}
# {{статья в словнике3|Rufrium|Руфрий|1168—1169}}
# {{статья в словнике3|Rufus|Руф|1169}}
# {{статья в словнике3|Rugii|Ругии|1169}}
# {{статья в словнике3|Rumina|Румина|1169}}
# {{статья в словнике3|Rupilii|Рупилии|1169}}
# {{статья в словнике3|Ruscino|Рускинон|1169}}
# {{статья в словнике3|Rusellae|Рузеллы|1169}}
# {{статья в словнике3|Rusticus|Рустик|1169}}
# {{статья в словнике3|Ruteni|Рутены|1169}}
# {{статья в словнике3|Rutilii|Рутилии|1169—1170}}
# {{статья в словнике3|Rutuli|Рутулы|1170}}

=== S ===
# {{статья в словнике3|Saba|Саба|}}
# {{статья в словнике3|Sabaei|Сабеи|}}
# {{статья в словнике3|Sabatini|Сабатины|}}
# {{статья в словнике3|Sabbata|Саббата|}}
# {{статья в словнике3|Sabelli|Сабеллы|}}
# {{статья в словнике3|Sabi|Сабы|}}
# {{статья в словнике3|Sabina|Сабина|}}
# {{статья в словнике3|Sabini (i)|Сабиняне|}}
# {{статья в словнике3|Sabini (ii)|Сабины|}}
# {{статья в словнике3|Sabiniani|Сабинианы|}}
# {{статья в словнике3|Sabinus|Сабин|}}
# {{статья в словнике3|Sabis|Сабис|}}
# {{статья в словнике3|Sabrata|Сабрата|}}
# {{статья в словнике3|Sabrina|Сабрина|}}
# {{статья в словнике3|Sacadas|Сакада|}}
# {{статья в словнике3|Saccus|Саккос|}}
# {{статья в словнике3|Sacellum|Сакеллум|}}
# {{статья в словнике3|Sacer mons|Священная гора|}}
# {{статья в словнике3|Sacerdotes|Жрецы|}}
# {{статья в словнике3|Sacra|Священнодействия|}}
# {{статья в словнике3|Sacra via|Священная дорога|}}
# {{статья в словнике3|Sacramentum|Sacramentum|}}
# {{статья в словнике3|Sacrarium|Домашнее святилище|}}
# {{статья в словнике3|Sacrificia|Жертва|}}
# {{статья в словнике3|Sacrificulus|Сакрификул|}}
# {{статья в словнике3|Sacrilegium|Святотатство|}}
# {{статья в словнике3|Sacriportus|Сакрипорт|}}
# {{статья в словнике3|Sacrum Promunturium|Священный мыс|}}
# {{статья в словнике3|Saeculares ludi|Столетние игры|}}
# {{статья в словнике3|Saetabis|Сетабис|}}
# {{статья в словнике3|Sagalassus|Сагаласс|}}
# {{статья в словнике3|Sagitta|Стрела|}}
# {{статья в словнике3|Sagittarii|Лучники|}}
# {{статья в словнике3|Sagmina|Сагмина|}}
# {{статья в словнике3|Sagras|Саграс|}}
# {{статья в словнике3|Sagrus|Сагр|}}
# {{статья в словнике3|Sagum|Sagum|}}
# {{статья в словнике3|Saguntia|Сегунтия|}}
# {{статья в словнике3|Saguntum|Сегунт|}}
# {{статья в словнике3|Sais|Саис|}}
# {{статья в словнике3|Sala|Сала|}}
# {{статья в словнике3|Salacia|Салакия|}}
# {{статья в словнике3|Salamis|Саламин|}}
# {{статья в словнике3|Salapia|Салапия|}}
# {{статья в словнике3|Salarium|Саларий|}}
# {{статья в словнике3|Salassi|Салассы|}}
# {{статья в словнике3|Saldae|Салды|}}
# {{статья в словнике3|Salentini|Салентины|}}
# {{статья в словнике3|Salera|Салера|}}
# {{статья в словнике3|Salernum|Салерн|}}
# {{статья в словнике3|Salganeus|Салганей|}}
# {{статья в словнике3|Salinae|Соль, салины|}}
# {{статья в словнике3|Salinator|Солинатор|}}
# {{статья в словнике3|Salinum|Солонка|}}
# {{статья в словнике3|Sallii|Салии|}}
# {{статья в словнике3|Sallustii|Саллюстии|}}
# {{статья в словнике3|Salmanassar|Салманассар|}}
# {{статья в словнике3|Salmoneus|Салмоней|}}
# {{статья в словнике3|Salmonium|Салмонион|}}
# {{статья в словнике3|Salonae|Салоны|}}
# {{статья в словнике3|Salonii|Салонии|}}
# {{статья в словнике3|Saltatio|Салтацион|}}
# {{статья в словнике3|Salus|Салюс|}}
# {{статья в словнике3|Salutatio|Салютация, салют|}}
# {{статья в словнике3|Salvidieni|Салвидиены|}}
# {{статья в словнике3|Salvii|Сальвии|}}
# {{статья в словнике3|Salyes|Салии|}}
# {{статья в словнике3|Samarea|Самария|}}
# {{статья в словнике3|Samarobriva|Самаробрива|}}
# {{статья в словнике3|Sambuca|Самбука|}}
# {{статья в словнике3|Same|Сама|}}
# {{статья в словнике3|Samonnicus|Самонник|}}
# {{статья в словнике3|Samosata|Самосата|}}
# {{статья в словнике3|Samothrace|Самофракия|}}
# {{статья в словнике3|Samus|Самос|}}
# {{статья в словнике3|Sanchuniathon|Санхуниафон|}}
# {{статья в словнике3|Sancus|Санк|}}
# {{статья в словнике3|Sandon|Сандон|}}
# {{статья в словнике3|Sane|Сана|}}
# {{статья в словнике3|Sangarius|Сангарий|}}
# {{статья в словнике3|Sanherib|Синаххериб|}}
# {{статья в словнике3|Sanquinii|Санквинии|}}
# {{статья в словнике3|Santones|Сантоны|}}
# {{статья в словнике3|Santra|Сантра|}}
# {{статья в словнике3|Sapaei|Сапейцы|}}
# {{статья в словнике3|Sapientes septem|Семь мудрецов|}}
# {{статья в словнике3|Sappho|Сапфо|}}
# {{статья в словнике3|Sapriportus|Саприпорт|}}
# {{статья в словнике3|Saraceni|Сарацины|}}
# {{статья в словнике3|Sarangae|Саранги|}}
# {{статья в словнике3|Sarapis|Сарапис|}}
# {{статья в словнике3|Sarcophagus|Саркофаг|}}
# {{статья в словнике3|Sardanapalus|Сарданапал|}}
# {{статья в словнике3|Sardes|Сарды|}}
# {{статья в словнике3|Sardinia|Сардиния|}}
# {{статья в словнике3|Sardoum|Сардонийское море|}}
# {{статья в словнике3|Sarepta|Сарепта|}}
# {{статья в словнике3|Sarmatia|Сарматия|}}
# {{статья в словнике3|Sarmaticae Portae|Сарматские ворота|}}
# {{статья в словнике3|Sarmaticum mare|Сарматское море|}}
# {{статья в словнике3|Sarmizegethusa|Сармизегетуза|}}
# {{статья в словнике3|Sarnus|Сарн|}}
# {{статья в словнике3|Saronicus sinus|Саронический залив|}}
# {{статья в словнике3|Sarpedon|Сарпедон|}}
# {{статья в словнике3|Sarrastes|Саррact|}}
# {{статья в словнике3|Sarsina|Сарсина|}}
# {{статья в словнике3|Saso|Сасон|}}
# {{статья в словнике3|Sassanides|Сассаниды|}}
# {{статья в словнике3|Sassula|Сассула|}}
# {{статья в словнике3|Saticula|Сатикула|}}
# {{статья в словнике3|Satira|Сатира|}}
# {{статья в словнике3|Satisdatio|Поручительство|}}
# {{статья в словнике3|Satrapa|Сатрап|}}
# {{статья в словнике3|Satricum|Сатрикум|}}
# {{статья в словнике3|Satrii|Сатрии|}}
# {{статья в словнике3|Satura|Сатура|}}
# {{статья в словнике3|Saturae palus|Сатурийское болото|}}
# {{статья в словнике3|Satureium|Сатуреум|}}
# {{статья в словнике3|Saturius|Сатурий|}}
# {{статья в словнике3|Saturnalia|Сатурналии|}}
# {{статья в словнике3|Saturnia|Сатурния|}}
# {{статья в словнике3|Saturninus|Сатурнин|}}
# {{статья в словнике3|Saturnus|Сатурн|}}
# {{статья в словнике3|Saturum|Сатур|}}
# {{статья в словнике3|Satyri (i)|Сатиры|1202}}
# {{статья в словнике3|Satyri (ii)|Сатиры|1202-1203}}
# {{статья в словнике3|Satyrus|Сатир|1203}}
# {{статья в словнике3|Saucona|Саукона|}}
# {{статья в словнике3|Sauromatae|Савроматы|}}
# {{статья в словнике3|Savo|Сabo|}}
# {{статья в словнике3|Savus|Сав|}}
# {{статья в словнике3|Saxa|Saxa|}}
# {{статья в словнике3|Saxa rubra|Сакса рубра|}}
# {{статья в словнике3|Saxones|Саксоны|}}
# {{статья в словнике3|Scabellum|Скамейка|}}
# {{статья в словнике3|Scaena|Скена|}}
# {{статья в словнике3|Scaeva|Сцева|}}
# {{статья в словнике3|Scaevola|Сцевола|}}
# {{статья в словнике3|Scalae|Лестницы|}}
# {{статья в словнике3|Scaldis|Скальдис|}}
# {{статья в словнике3|Scamandrius|Скамандрий|}}
# {{статья в словнике3|Scandia|Скандия|}}
# {{статья в словнике3|Scantia silva|Скантийский лес|}}
# {{статья в словнике3|Scaptii|Скапции|}}
# {{статья в словнике3|Scapulae|Скапулы|}}
# {{статья в словнике3|Scardona|Скардона|}}
# {{статья в словнике3|Scarus|Скар|}}
# {{статья в словнике3|Scauri|Скавр|}}
# {{статья в словнике3|Scena|Сцена|}}
# {{статья в словнике3|Scenitae|Скениты|}}
# {{статья в словнике3|Sceptici|Скептики|}}
# {{статья в словнике3|Sceptrum|Скипетр|}}
# {{статья в словнике3|Scheria|Схерия|}}
# {{статья в словнике3|Schola|Школа|}}
# {{статья в словнике3|Scholium|Схолия|}}
# {{статья в словнике3|Sciathus|Скиаф|}}
# {{статья в словнике3|Scillus|Скиллунт|}}
# {{статья в словнике3|Scipiones|Сципион|}}
# {{статья в словнике3|Sciritis|Скиритида|}}
# {{статья в словнике3|Sciron|Скирон|}}
# {{статья в словнике3|Scissor|Scissor|}}
# {{статья в словнике3|Scobis|Опилки|}}
# {{статья в словнике3|Scodra|Скодра|}}
# {{статья в словнике3|Scopae|Scōpae|}}
# {{статья в словнике3|Scordisci|Скордиски|}}
# {{статья в словнике3|Scoti|Скоты|}}
# {{статья в словнике3|Scironides|Скиронид|1206}}
# {{статья в словнике3|Σκιροφόρια|Скирофории|1206}}
# {{статья в словнике3|Scirtonium|Скиртоний|1206}}
# {{статья в словнике3|Scirtus|Scirtus|1206}}
# {{статья в словнике3|Σκόλιον|Сколии|1206}}
# {{статья в словнике3|Σκόλλις|Сколлий|1206}}
# {{статья в словнике3|Σκω̃λος|Скол|1206}}
# {{статья в словнике3|Σκόμιον 'όρoς|Сколийская гора|1206}}
# {{статья в словнике3|Σκοπάδαι|Скопады|1206-1207}}
# {{статья в словнике3|Scopas|Скопас|1207}}
# {{статья в словнике3|Scopelus|Скопелос|1207}}
# {{статья в словнике3|Scordiscus|Скордиск|1207}}
# {{статья в словнике3|Scorpius|Скорпий|1207}}
# {{статья в словнике3|Scotitas|Скотит|1207}}
# {{статья в словнике3|Scotussa|Скотуcca|1207}}
# {{статья в словнике3|Scylax|Скилак|1207}}
# {{статья в словнике3|Scylla (i)|Скилла|1207-1208}}
# {{статья в словнике3|Scyllis|Скилл|}}
# {{статья в словнике3|Scymnus|Скимн|}}
# {{статья в словнике3|Scyrus|Скирос|}}
# {{статья в словнике3|Scythia|Скифия|}}
# {{статья в словнике3|Scythini|Скифины|}}
# {{статья в словнике3|Scribae|Писцы|}}
# {{статья в словнике3|Scribere|Писчие материалы|}}
# {{статья в словнике3|Scribonii|Скрибонии|}}
# {{статья в словнике3|Scriniarius|Scriniarĭus|}}
# {{статья в словнике3|Scrinium|Scrinĭum|}}
# {{статья в словнике3|Scriptores historiae Augustae|Писатели истории Августов|}}
# {{статья в словнике3|Scriptura|Выгонные деньги|}}
# {{статья в словнике3|Sculptores|Скульптура, скульпторы|}}
# {{статья в словнике3|Sculptura|Скульптура|1220}}
# {{статья в словнике3|Scultenna|Скультенна|1220-1221}}
# {{статья в словнике3|Scurra|Шут|1221}}
# {{статья в словнике3|Scutum|Щит|1221}}
# {{статья в словнике3|Scylacium|Скилациум|1221}}
# {{статья в словнике3|Scylla (ii)|Скиллы мыс|1221}}
# {{статья в словнике3|Scyllaeum|Скиллайон|1221}}
# {{статья в словнике3|Scyphus|Скифы|1221}}
# {{статья в словнике3|Sebaste|Себаста|1221}}
# {{статья в словнике3|Sebastea|Себастея|1221}}
# {{статья в словнике3|Σεβέννυτος|Себенит|1221}}
# {{статья в словнике3|Sebethus|Себет|1221}}
# {{статья в словнике3|Sebinus lacus|Себинское озеро|1221}}
# {{статья в словнике3|Secessio|Сецессия|1221}}
# {{статья в словнике3|Sectator|Sectātor|1221}}
# {{статья в словнике3|Sectio|Sectĭo|1221}}
# {{статья в словнике3|Secundus|Секунд|1221-1222}}
# {{статья в словнике3|Securis|Secūris|1222}}
# {{статья в словнике3|Securitas|Секуритата|}}
# {{статья в словнике3|Secutor|Секутор|}}
# {{статья в словнике3|Sedigitus|Седигит|}}
# {{статья в словнике3|Seditio|Seditĭo|}}
# {{статья в словнике3|Sedulius|Седулий|}}
# {{статья в словнике3|Seduni|Седуны|}}
# {{статья в словнике3|Sedusii|Седусии|}}
# {{статья в словнике3|Segesta|Сегеста|}}
# {{статья в словнике3|Segestes|Сегест|}}
# {{статья в словнике3|Segestus|Сегест|}}
# {{статья в словнике3|Segetia|Сегетия|}}
# {{статья в словнике3|Segimundus|Сегимунд|}}
# {{статья в словнике3|Segni|Сегны|}}
# {{статья в словнике3|Segobriga|Сегобрига|}}
# {{статья в словнике3|Segodunum|Сегодун|}}
# {{статья в словнике3|Segontiaci|Сегонтиаки|}}
# {{статья в словнике3|Segovia|Сеговия|}}
# {{статья в словнике3|Segusiavi|Сегусиавы|}}
# {{статья в словнике3|Seia|Сейя|}}
# {{статья в словнике3|Seiani|Сеяны|}}
# {{статья в словнике3|Seii|Сеи|}}
# {{статья в словнике3|Seleucia|Селевкия|}}
# {{статья в словнике3|Seleucis|Селевкида|}}
# {{статья в словнике3|Seleucus|Селевк|}}
# {{статья в словнике3|Selge|Селга|}}
# {{статья в словнике3|Selinus|Селинунт|}}
# {{статья в словнике3|Sella|Стулья|}}
# {{статья в словнике3|Sella curulis|Курульное кресло|}}
# {{статья в словнике3|Sellasia|Селасия|}}
# {{статья в словнике3|Sellisternium|Селлистерний|}}
# {{статья в словнике3|Selymbria|Селимбрия|}}
# {{статья в словнике3|Sementinae|Сементины|}}
# {{статья в словнике3|Semiramis|Семирамида|}}
# {{статья в словнике3|Semis|Семис|}}
# {{статья в словнике3|Semnones|Семноны|}}
# {{статья в словнике3|Semones|Семоны|}}
# {{статья в словнике3|Sempronii|Семпронии|}}
# {{статья в словнике3|Sena|Сена|}}
# {{статья в словнике3|Senaculum|Сенакул|}}
# {{статья в словнике3|Senatus|Сенат|}}
# {{статья в словнике3|Senatus consultum|Senātus consultum|}}
# {{статья в словнике3|Senatus municipalis|Senātus municipālis|}}
# {{статья в словнике3|Seneca|Сенека|}}
# {{статья в словнике3|Senecio|Сенекион|}}
# {{статья в словнике3|Senectus|Сенектута|}}
# {{статья в словнике3|Senones|Сеноны|}}
# {{статья в словнике3|Sententia|Сентенция|}}
# {{статья в словнике3|Sentii|Сенции|}}
# {{статья в словнике3|Sentinum|Сентинум|}}
# {{статья в словнике3|Sepias|Сепий|}}
# {{статья в словнике3|Septa|Септа|}}
# {{статья в словнике3|Septem Aquae|Септем аквы|}}
# {{статья в словнике3|Septem contra Thebas|Семеро против Фив|}}
# {{статья в словнике3|Septem maria|Семь островов|}}
# {{статья в словнике3|Septemviri epulones|Семеро эпулонов|}}
# {{статья в словнике3|Septimii|Септимии|}}
# {{статья в словнике3|Septimuleius|Септимулей|}}
# {{статья в словнике3|Septiti|Септиты|}}
# {{статья в словнике3|Septizonium|Септизоний|}}
# {{статья в словнике3|Sepulcrum|Похороны|}}
# {{статья в словнике3|Sequana|Секвана|}}
# {{статья в словнике3|Sequani|Секваны|}}
# {{статья в словнике3|Sequester|Секвестор|}}
# {{статья в словнике3|Serapeum|Серапейон|}}
# {{статья в словнике3|Serapion|Серапион|}}
# {{статья в словнике3|Serapis|Серапис|}}
# {{статья в словнике3|Serdica|Сердика|}}
# {{статья в словнике3|Serenus|Серен|}}
# {{статья в словнике3|Seres|Серы|}}
# {{статья в словнике3|Sergestus|Сергест|}}
# {{статья в словнике3|Sergii|Сергии|}}
# {{статья в словнике3|Serica|Serĭca|}}
# {{статья в словнике3|Seriphus|Сериф|}}
# {{статья в словнике3|Sermyle|Сермила|}}
# {{статья в словнике3|Serranus|Серран|}}
# {{статья в словнике3|Serrium|Серрий|}}
# {{статья в словнике3|Sertorius|Серторий|}}
# {{статья в словнике3|Servi|Сервы|}}
# {{статья в словнике3|Servi publici|Государственные рабы|}}
# {{статья в словнике3|Servii|Сервии|}}
# {{статья в словнике3|Servilii|Сервилии|}}
# {{статья в словнике3|Servitus poenae|Наказание рабов|}}
# {{статья в словнике3|Servitutes|Сервитуты|}}
# {{статья в словнике3|Sesostris|Сезострис|}}
# {{статья в словнике3|Sestertius|Сестерций|}}
# {{статья в словнике3|Sestii|Сестии|}}
# {{статья в словнике3|Sestus|Сест|}}
# {{статья в словнике3|Setia|Сетия|}}
# {{статья в словнике3|Setius mons|Мыс cett|}}
# {{статья в словнике3|Seuthes|Севт|}}
# {{статья в словнике3|Severi|Северы|}}
# {{статья в словнике3|Severus mons|Северская гора|}}
# {{статья в словнике3|Sevo mons|Севская гора|}}
# {{статья в словнике3|Sex suffragia|Sex suffragĭa|}}
# {{статья в словнике3|Sexagenarius|Сексагенарий|}}
# {{статья в словнике3|Sextans|Секстан|}}
# {{статья в словнике3|Sextii|Секстии|}}
# {{статья в словнике3|Sextilii|Секстилии|}}
# {{статья в словнике3|Sextilis|Секстил|}}
# {{статья в словнике3|Sextus|Секст|}}
# {{статья в словнике3|Sibuzates|Сибузаты|}}
# {{статья в словнике3|Sibylla|Сибилла, сивилла|}}
# {{статья в словнике3|Sibyllini libri|Сибиллины книги|}}
# {{статья в словнике3|Sibyrtius|Сибиртий|}}
# {{статья в словнике3|Sicanus|Сикан|}}
# {{статья в словнике3|Sicarius|Сикарий|}}
# {{статья в словнике3|Sicca|Сикка|}}
# {{статья в словнике3|Sicca Veneria|Сикка Венерия|}}
# {{статья в словнике3|Sichaeus|Сихей|}}
# {{статья в словнике3|Sicilia|Сицилия|}}
# {{статья в словнике3|Sicinii|Сицинии|}}
# {{статья в словнике3|Sicinus|Сикин|}}
# {{статья в словнике3|Sicoris|Сикорис|}}
# {{статья в словнике3|Siculi|Сикулы|}}
# {{статья в словнике3|Siculum fretum|Siculum fretum|}}
# {{статья в словнике3|Sicyonia|Сикиония|}}
# {{статья в словнике3|Side|Сида|}}
# {{статья в словнике3|Sidera|Созвездия|}}
# {{статья в словнике3|Sidicini|Сидицины|}}
# {{статья в словнике3|Sidon|Сидон|}}
# {{статья в словнике3|Sidonius|Сидоний|}}
# {{статья в словнике3|Sidus|Сидунт|}}
# {{статья в словнике3|Sidussa|Сидусса|}}
# {{статья в словнике3|Sigambri|Сигамбры|}}
# {{статья в словнике3|Sigeum Promunturium|Сигей|}}
# {{статья в словнике3|Sigilla|Сигилла|}}
# {{статья в словнике3|Sigillaria|Сигиллария|}}
# {{статья в словнике3|Signa|Военные приказания, военные знаки|}}
# {{статья в словнике3|Signia|Сигния|}}
# {{статья в словнике3|Sigynnae|Сигинны|}}
# {{статья в словнике3|Sila|Сила|}}
# {{статья в словнике3|Silani|Силаны|}}
# {{статья в словнике3|Silanion|Силанион|}}
# {{статья в словнике3|Silarus|Силар|}}
# {{статья в словнике3|Silenus|Силен|}}
# {{статья в словнике3|Silicense Flumen|Силиценза|}}
# {{статья в словнике3|Silicius|Силиций|}}
# {{статья в словнике3|Silii|Силии|}}
# {{статья в словнике3|Silis|Силис|}}
# {{статья в словнике3|Silures|Силурцы|}}
# {{статья в словнике3|Silvanus|Сильван|}}
# {{статья в словнике3|Silvius|Сильвий|}}
# {{статья в словнике3|Simbruini colles|Симбруинские холмы|}}
# {{статья в словнике3|Simmias|Симмий|}}
# {{статья в словнике3|Simois|Симоэнт, Симоис|}}
# {{статья в словнике3|Simon|Симон|}}
# {{статья в словнике3|Simonides|Симонид|}}
# {{статья в словнике3|Sinae|Сины|}}
# {{статья в словнике3|Sinda|Синда|}}
# {{статья в словнике3|Sindi|Синды|}}
# {{статья в словнике3|Sindus|Синд|}}
# {{статья в словнике3|Singara|Сингара|}}
# {{статья в словнике3|Singus|Синг|}}
# {{статья в словнике3|Sinis|Синис|}}
# {{статья в словнике3|Sinnius Capito|Синний Капитон|}}
# {{статья в словнике3|Sinon|Синон|}}
# {{статья в словнике3|Sinope|Синопа|}}
# {{статья в словнике3|Sintica|Синтика|}}
# {{статья в словнике3|Sinuessa|Синуесса|}}
# {{статья в словнике3|Siphae|Сифы|}}
# {{статья в словнике3|Siphnus|Сифн|}}
# {{статья в словнике3|Sipontum|Сипунт|}}
# {{статья в словнике3|Sipylus|Сипил|}}
# {{статья в словнике3|Sirenes|Сирены|}}
# {{статья в словнике3|Sirenum scopuli petrae|Сирен острова|}}
# {{статья в словнике3|Siris|Сирис|}}
# {{статья в словнике3|Sirius|Сириус|}}
# {{статья в словнике3|Sirmium|Сирмий|}}
# {{статья в словнике3|Sisapon|Сисапон|}}
# {{статья в словнике3|Siscia|Сисция|}}
# {{статья в словнике3|Sisenna|Сизенна|}}
# {{статья в словнике3|Sistrum|Систр|}}
# {{статья в словнике3|Sisygambis|Сисигамбида|}}
# {{статья в словнике3|Sisyphus|Сисиф, Сизиф|}}
# {{статья в словнике3|Sitace|Ситака|}}
# {{статья в словнике3|Sitella|Сителла|}}
# {{статья в словнике3|Sithonia|Сифония|}}
# {{статья в словнике3|Sitones|Ситоны|}}
# {{статья в словнике3|Sittius|Ситтий|}}
# {{статья в словнике3|Skarphea|Скарфея|}}
# {{статья в словнике3|Smerdis|Смердис|}}
# {{статья в словнике3|Smilis|Смилис|}}
# {{статья в словнике3|Smintheus|Сминфей|}}
# {{статья в словнике3|Smyrna|Смирна|}}
# {{статья в словнике3|Soccus|Сокк|}}
# {{статья в словнике3|Socii|Союзники|}}
# {{статья в словнике3|Socii navales|Socii navāles|}}
# {{статья в словнике3|Socius|Socius|}}
# {{статья в словнике3|Socrates|Сократ,|}}
# {{статья в словнике3|Sodalitas|Sodalĭtas|}}
# {{статья в словнике3|Sogdiana|Согдиана|}}
# {{статья в словнике3|Sogimerus|Согимер|}}
# {{статья в словнике3|Sol|Соль, солнце|}}
# {{статья в словнике3|Solarium|Solarĭum|}}
# {{статья в словнике3|Soldurii|Солдурийцы|}}
# {{статья в словнике3|Soleae|Селеи|}}
# {{статья в словнике3|Soli|Солы|}}
# {{статья в словнике3|Solinus|Солин|}}
# {{статья в словнике3|Solis fons|Солнца источник|}}
# {{статья в словнике3|Solis lacus|Солнца озеро|}}
# {{статья в словнике3|Solitaurilia|Солитаврилия|}}
# {{статья в словнике3|Solium|Кресло|}}
# {{статья в словнике3|Soloeis|Солоент|}}
# {{статья в словнике3|Solon|Солон|}}
# {{статья в словнике3|Solstitium|Солнцестояние|}}
# {{статья в словнике3|Solus|Солунт|}}
# {{статья в словнике3|Solygea|Солигея|}}
# {{статья в словнике3|Solymi|Солимы|}}
# {{статья в словнике3|Somnium|Сон|}}
# {{статья в словнике3|Somnus|Сомнус|}}
# {{статья в словнике3|Sontius|Сонтий|}}
# {{статья в словнике3|Sopater|Сопатр|}}
# {{статья в словнике3|Sophaenetus|Софенет|}}
# {{статья в словнике3|Sophene|Софена|}}
# {{статья в словнике3|Sophilius|Софил|}}
# {{статья в словнике3|Sophocles|Софокл|}}
# {{статья в словнике3|Sophonibe|Софонибе|}}
# {{статья в словнике3|Sophron|Софрон|}}
# {{статья в словнике3|Sopor|Сопор|}}
# {{статья в словнике3|Sora|Сора|}}
# {{статья в словнике3|Soracte|Соракта|}}
# {{статья в словнике3|Soranus|Соран|}}
# {{статья в словнике3|Sordice|Сордика|1304}}
# {{статья в словнике3|Sordidati|Сордидаты|1304}}
# {{статья в словнике3|Σόρων|Сорон|1304}}
# {{статья в словнике3|Sortes|Sortes|1304}}
# {{статья в словнике3|Sosias|Сосий|1304}}
# {{статья в словнике3|Sosibius|Сосибий|1304}}
# {{статья в словнике3|Sosigenes|Сосиген|1304}}
# {{статья в словнике3|Sosii|Сосии|1304}}
# {{статья в словнике3|Sosicrates|Сосикрат|1304}}
# {{статья в словнике3|Sosilus|Сосил|1304}}
# {{статья в словнике3|Sosipater|Сосипатр|1304}}
# {{статья в словнике3|Sosiphanes|Сосифан|1304}}
# {{статья в словнике3|Sosistratus|Сосистрат|1304}}
# {{статья в словнике3|Sositheus|Сосифей|1304}}
# {{статья в словнике3|Sosus|Сос|1304}}
# {{статья в словнике3|Sospita|Соспита|1304}}
# {{статья в словнике3|Sosthenes|Сосфен|1304}}
# {{статья в словнике3|Σω̃στρα|Состра|1305}}
# {{статья в словнике3|Sostratus|Сострат|1305}}
# {{статья в словнике3|Sotades|Сотад|1305}}
# {{статья в словнике3|Σωτήρ|Сотер|1305}}
# {{статья в словнике3|Sotion|Сотион|1305}}
# {{статья в словнике3|Sottiates|Сотиаты|1305}}
# {{статья в словнике3|Spalatum|Спалатум|1305}}
# {{статья в словнике3|Sparta|Спарта|1305-1307}}
# {{статья в словнике3|Spartacus|Спартак|1307-1308}}
# {{статья в словнике3|Spartocus|Спарток|1308}}
# {{статья в словнике3|Sparti|Спарты|1308}}
# {{статья в словнике3|Σπάρτωλος|Спартол|1308}}
# {{статья в словнике3|Spauta|Спabtа|1308}}
# {{статья в словнике3|Specularia|Спекуларии|1308}}
# {{статья в словнике3|Speculator|Спекулятор|1308}}

# {{статья в словнике3|Speluncae|Спелуки|1308}}
# {{статья в словнике3|Σπερχειός|Сперхей|1308}}
# {{статья в словнике3|Spes|Спес|1308}}
# {{статья в словнике3|Σπευσίνιοι|Спевсинии|1308}}
# {{статья в словнике3|Speusippus|Спевсипп|1308-1309}}
# {{статья в словнике3|Σφαιριστήριον|Сферистериты|1309}}
# {{статья в словнике3|Σφαιριστική|Сферистика|1309}}
# {{статья в словнике3|Sphakteria|Сфактерия|1309}}
# {{статья в словнике3|Sphendala|Сфендала|1309}}
# {{статья в словнике3|Σφενδόνη|Σφενδόνη|1309}}
# {{статья в словнике3|Σφενδονη̃ται|Сфендониты|1309}}

# {{статья в словнике3|Sphinx|Сфинкс|1309}}
# {{статья в словнике3|Σφοδρίας|Сфодрий|1309}}
# {{статья в словнике3|Σφραγίς|Перстень-печатка|1309}}
# {{статья в словнике3|Spina|Спина|1309}}
# {{статья в словнике3|Spino|Спино|1309}}
# {{статья в словнике3|Spinther|Спинтер|1309}}
# {{статья в словнике3|Spithridates|Спитридат|1309}}
# {{статья в словнике3|Spoletium|Сполетиум|1309}}
# {{статья в словнике3|Spolia|Сполия|1309}}
# {{статья в словнике3|Sponda|Спонда|1309}}
# {{статья в словнике3|Σπονδαί|Σπονδαί|1309-1310}}
# {{статья в словнике3|Sosiale bellum|Sosiāle bellum|}}
# {{статья в словнике3|Sponsalia|Брачный договор|}}
# {{статья в словнике3|Sponsio|Sponsĭo|}}
# {{статья в словнике3|Sporades|Спорады|}}
# {{статья в словнике3|Sportula|Спортула|}}
# {{статья в словнике3|Spurina|Спурина|}}
# {{статья в словнике3|Staberii|Стаберии|}}
# {{статья в словнике3|Stabiae|Стабии|}}
# {{статья в словнике3|Stadium|Стадий|}}
# {{статья в словнике3|Staienus|Стайен|}}
# {{статья в словнике3|Staphylus|Стафил|}}
# {{статья в словнике3|Stasanor|Стасанор|}}
# {{статья в словнике3|Staseas|Стасей|}}
# {{статья в словнике3|Stasinus|Стасин|}}
# {{статья в словнике3|Statii|Стации|}}
# {{статья в словнике3|Statilii|Стацилии|}}
# {{статья в словнике3|Statio|Стоянка|}}
# {{статья в словнике3|Stationarius|Стационарий|}}
# {{статья в словнике3|Steiria|Стейрия|}}
# {{статья в словнике3|Steiris|Стейрида|}}
# {{статья в словнике3|Stemmata|Гирлянды|}}
# {{статья в словнике3|Stentor|Стентор|}}
# {{статья в словнике3|Stenyclarus|Стениклар|}}
# {{статья в словнике3|Stephanus|Стефан|}}
# {{статья в словнике3|Sterculius|Стеркулий|}}
# {{статья в словнике3|Sterope|Стеропа|}}
# {{статья в словнике3|Steropes|Стероп|}}
# {{статья в словнике3|Stertinii|Стертинии|}}
# {{статья в словнике3|Stesagoras|Стесагор|}}
# {{статья в словнике3|Stesichorus|Стесихор|}}
# {{статья в словнике3|Stesimbrotus|Стесимброт|}}
# {{статья в словнике3|Stheino|Сфено|}}
# {{статья в словнике3|Stheneboea|Сфенебея|}}
# {{статья в словнике3|Sthenelus|Сфенел|}}
# {{статья в словнике3|Sthennis|Сфеннис|}}
# {{статья в словнике3|Stichus|Стих|}}
# {{статья в словнике3|Stigma|Клеймо|}}
# {{статья в словнике3|Stilicho|Стилихон|}}
# {{статья в словнике3|Stilo|Стилон|}}
# {{статья в словнике3|Stilpo|Стильпон|}}
# {{статья в словнике3|Stilus|Стилл|}}
# {{статья в словнике3|Stimula|Стимула|}}
# {{статья в словнике3|Stipendium|Стипендия|}}
# {{статья в словнике3|Stipulatio|Stipulatĭo|}}
# {{статья в словнике3|Stoa|Стоя|}}
# {{статья в словнике3|Stobaeus|Стобей|}}
# {{статья в словнике3|Stobi|Стобы|}}
# {{статья в словнике3|Stoechades insulae|Стохадские острова|}}
# {{статья в словнике3|Stoici|Стоики|}}
# {{статья в словнике3|Stola|Стола|}}
# {{статья в словнике3|Stolo|Столон|}}
# {{статья в словнике3|Strabo|Страбон|}}
# {{статья в словнике3|Stragula|Страгула|}}
# {{статья в словнике3|Strato|Стратон|}}
# {{статья в словнике3|Stratocles|Стратокл|}}
# {{статья в словнике3|Stratonice|Стратоника|}}
# {{статья в словнике3|Stratonicea|Стратоникея|}}
# {{статья в словнике3|Stratonicus|Стратоник|}}
# {{статья в словнике3|Strattis|Страттид|}}
# {{статья в словнике3|Stratus|Страт|}}
# {{статья в словнике3|Strenae|Strenae|}}
# {{статья в словнике3|Strepsiades|Стрепсиад|}}
# {{статья в словнике3|Strongyle|Стронгила|}}
# {{статья в словнике3|Strongylio|Стронгилион|}}
# {{статья в словнике3|Strophades|Строфады|}}
# {{статья в словнике3|Strophion|Пояс|}}
# {{статья в словнике3|Strophius|Строфий|}}
# {{статья в словнике3|Structor|Structor|}}
# {{статья в словнике3|Strymon|Стримон|}}
# {{статья в словнике3|Stuprum|Безнравственность|}}
# {{статья в словнике3|Stura|Стура|}}
# {{статья в словнике3|Stymphalides|Стимфалиды|}}
# {{статья в словнике3|Stymphalus|Стимфал|}}
# {{статья в словнике3|Styra|Стиры|}}
# {{статья в словнике3|Styx|Стикс|}}
# {{статья в словнике3|Suada|Свада|}}
# {{статья в словнике3|Sublaqueum|Сублаквеум|}}
# {{статья в словнике3|Subrii|Субрии|}}
# {{статья в словнике3|Subscriptio|Subscriptĭo|}}
# {{статья в словнике3|Subsellium|Subsellĭum|}}
# {{статья в словнике3|Substitutio heredis|Substitutĭo herēdis|}}
# {{статья в словнике3|Subucula|Субукула|}}
# {{статья в словнике3|Subura|Субура|}}
# {{статья в словнике3|Succinctus|Succinctus|}}
# {{статья в словнике3|Succinum|Succĭnum|}}
# {{статья в словнике3|Sucro|Сукрон|}}
# {{статья в словнике3|Sudatio|Sudatĭo|}}
# {{статья в словнике3|Sudes|Sudes|}}
# {{статья в словнике3|Sudeta|Судеты|}}
# {{статья в словнике3|Suessa|Суесса|}}
# {{статья в словнике3|Suessetani|Суессетаны|}}
# {{статья в словнике3|Suessiones|Срессионы|}}
# {{статья в словнике3|Suessula|Суессула|}}
# {{статья в словнике3|Suetonii|Светонии|}}
# {{статья в словнике3|Suevi|Свевы|}}
# {{статья в словнике3|Suevicum mare|Свевское (Балтийское) море|}}
# {{статья в словнике3|Suffectus|Suffectus|}}
# {{статья в словнике3|Suffetes|Суффет|}}
# {{статья в словнике3|Suffragator|Suffragātor|}}
# {{статья в словнике3|Suffragium|Голос и право голоса|}}
# {{статья в словнике3|Suggestus|Suggestus|}}
# {{статья в словнике3|Suggrunda|Suggrunda|}}
# {{статья в словнике3|Suidas|Свида|}}
# {{статья в словнике3|Suillii|Свилии|}}
# {{статья в словнике3|Suiones|Свионы|}}
# {{статья в словнике3|Sullae|Суллы|}}
# {{статья в словнике3|Sulmo|Сульмон|}}
# {{статья в словнике3|Sulpicii|Сульпиции|1324-1326}}
# {{статья в словнике3|Summanus|Сумман|1326}}
# {{статья в словнике3|Sumptus, leges sumptuariae|Законы простоты|1326-1327}}
# {{статья в словнике3|Sunium|Сунион|1327}}
# {{статья в словнике3|Suovetaurilia|Suovetaurilĭa|1327}}
# {{статья в словнике3|Superi|Суперы|1327}}
# {{статья в словнике3|Superstitio|Superstitĭo|1327}}
# {{статья в словнике3|Superum mare|Верхнее море|1327}}
# {{статья в словнике3|Supparus|Суппар|1327}}
# {{статья в словнике3|Supplicatio|Общественная молитва|1327}}
# {{статья в словнике3|Supplicium|Очистительная жертва|1327}}
# {{статья в словнике3|Surena|Сурена|1327-1328}}
# {{статья в словнике3|Surrentum|Суррент|1328}}
# {{статья в словнике3|Susa|Суза|1328}}
# {{статья в словнике3|Susarion|Сусарион|}}
# {{статья в словнике3|Susceptor|Susceptor|}}
# {{статья в словнике3|Susiana|Сузиана|}}
# {{статья в словнике3|Suspensura|Suspensūra|}}
# {{статья в словнике3|Suthul|Ситул|}}
# {{статья в словнике3|Sutor|Сапожник|}}
# {{статья в словнике3|Sutrium|Сутриум|}}
# {{статья в словнике3|Svardones|Свардоны|}}
# {{статья в словнике3|Syagrius|Сиагрий|}}
# {{статья в словнике3|Sybota|Сибота|}}
# {{статья в словнике3|Syene|Сиена|}}
# {{статья в словнике3|Syennesis|Свеннесис|}}
# {{статья в словнике3|Sygambri|Сигамбра|}}
# {{статья в словнике3|Syloson|Силосонт|}}
# {{статья в словнике3|Symaethus|Симеф|}}
# {{статья в словнике3|Syme|Сима|}}
# {{статья в словнике3|Symmachus|Симмах|}}
# {{статья в словнике3|Symphoniaci|Симфониаки|}}
# {{статья в словнике3|Symplegades|Симплегады|}}
# {{статья в словнике3|Symposion|Симпосион|}}
# {{статья в словнике3|Syngrapha|Syngrăpha|}}
# {{статья в словнике3|Synnada|Синнады|}}
# {{статья в словнике3|Synthesis|Synthĕsis|}}
# {{статья в словнике3|Syphax|Сифакс|}}
# {{статья в словнике3|Syracusae|Сиракузы|}}
# {{статья в словнике3|Syria|Сирия|}}
# {{статья в словнике3|Syria dea|Сирийская богиня|}}
# {{статья в словнике3|Syriae portae|Сирийские ворота|}}
# {{статья в словнике3|Syrinx|Сиринга|}}
# {{статья в словнике3|Syrtica regio|Сиртика|}}

# {{статья в словнике3|Σάδοκος|Садок|}}
# {{статья в словнике3|Σάκαι|Саки|}}
# {{статья в словнике3|Σάλη|Сала|}}
# {{статья в словнике3|Σάρος|Сарос|}}
# {{статья в словнике3|Σάρτη|Сарта|}}
# {{статья в словнике3|Σάσπειρες|Саспиры|}}
# {{статья в словнике3|Σάτραι|Сатры|}}
# {{статья в словнике3|Σέλινον|Плющ|}}
# {{статья в словнике3|Σίλλοι|Силлы|}}
# {{статья в словнике3|Σίτησις|Ситесис|}}
# {{статья в словнике3|Σαβάζιος|Сабасий|}}
# {{статья в словнике3|Σαβάκων|Сабакон|}}
# {{статья в словнике3|Σαγάρτιοι|Сагартии|}}
# {{статья в словнике3|Σαδυάττης|Садиatt|}}
# {{статья в словнике3|Σαλμακίς|Салмакида|}}
# {{статья в словнике3|Σαλμυδησσός|Салмидесс|}}
# {{статья в словнике3|Σαλμώνη|Салмона|}}
# {{статья в словнике3|Σαμφόρας|Самфор и Коппатий|}}
# {{статья в словнике3|Σανδάλιον|Сандалии|}}
# {{статья в словнике3|Σαρπηδονίη 'άκρα|Сарпедонский мыс|}}
# {{статья в словнике3|Σατνιόεις|Сатниоент|}}
# {{статья в словнике3|Σατυρικòν δρα̃μα|Сатирова драма|}}
# {{статья в словнике3|Σεισάχθεια|Σεισάχθεια|}}
# {{статья в словнике3|Σελήνη|Селена|}}
# {{статья в словнике3|Σελλήεις|Селлиэй|}}
# {{статья в словнике3|Σελλοί|Σελλοί|}}
# {{статья в словнике3|Σεμέλη|Σεμέλη|}}
# {{статья в словнике3|Σιρβωνίδος λίμνη|Сирбонидское озеро|}}
# {{статья в словнике3|Σισύρα|Сисира|}}
# {{статья в словнике3|Σιτηρέσιον|Ситересий|}}
# {{статья в словнике3|Σιτοφύλακες|Ситофилаки|}}
# {{статья в словнике3|Σκάρδον 'όρoς|Скардон|}}
# {{статья в словнике3|Σκίμπους|Σκίμπους|}}
# {{статья в словнике3|Σκαπτὴ 'ύλη|Скапта Юла|}}
# {{статья в словнике3|Σκηνή|Скена|}}
# {{статья в словнике3|Σκιάδειον|Зонтик|}}
# {{статья в словнике3|Σκιώνη|Скиона|}}
# {{статья в словнике3|Σκυτάλη|Палочка для письма|}}
# {{статья в словнике3|Σκύθαι|Скифы|}}
# {{статья в словнике3|Σοφισταί|Софисты|}}
# {{статья в словнике3|Σοφρονισταί|Софронисты|}}
# {{статья в словнике3|Σπουδάρχαι|Спудархи|}}
# {{статья в словнике3|Στάγειρος|Стагира|}}
# {{статья в словнике3|Στέφανος|Венок|}}
# {{статья в словнике3|Στεντορὶς λίμνη|Стенторида|}}
# {{статья в словнике3|Στη̃λαι|Стелы|}}
# {{статья в словнике3|Στλεγγίς|Стригиль|}}
# {{статья в словнике3|Στρατηγός|Стратег|}}
# {{статья в словнике3|Στρωματόδεσμος|Путевой мешок|}}
# {{статья в словнике3|Συκοφάντης|Сикофант|}}
# {{статья в словнике3|Συλλογει̃ς|Συλλογει̃ς|}}
# {{статья в словнике3|Συμβολαί|Συμβολαί|}}
# {{статья в словнике3|Συμμαχία|Симмахия|}}
# {{статья в словнике3|Συμμορίαι|Συμμορίαι|}}
# {{статья в словнике3|Συνήγορος|Συνήγορος|}}
# {{статья в словнике3|Συνθηκω̃ν παραβάσεως δίκη|Συνθηκω̃ν παραβάσεως δίκη|}}
# {{статья в словнике3|Συνοικίαι|Синойкии|}}
# {{статья в словнике3|Συνωμοσία|Συνωμοσία|}}
# {{статья в словнике3|Σχέδιος|Σχέδιος|}}
# {{статья в словнике3|Σχιστὴ ο̉δός|Схистийская дорога|}}
# {{статья в словнике3|Σχοινεύς|Скойней|}}
# {{статья в словнике3|Σχοινου̃ς|Скойнунт|}}
# {{статья в словнике3|Σύμβολα|Символы|}}
# {{статья в словнике3|Σύμβουλοι|Симболы|}}
# {{статья в словнике3|Σύνδικοι|Синдики|}}

# {{статья в словнике3|Syrtis|Сирт большой и малый|1335}}
# {{статья в словнике3|Syrus|Сирос|1335}}
# {{статья в словнике3|Σύσκηνοι|?|1335}}
# {{статья в словнике3|Συσσιτια|?|1335}}

=== T ===
# {{статья в словнике3|Tabae|Табы|1335}}
# {{статья в словнике3|Tabella|Табелла|1335}}
# {{статья в словнике3|Tabellarius|Табеллариус|1336}}
# {{статья в словнике3|Tabellio|Табеллион|1336}}
# {{статья в словнике3|Taberna|Таверна|1336}}
# {{статья в словнике3|Tabernaculum|Табернакулум|1336}}
# {{статья в словнике3|Tabernae|Таверны|1336}}
# {{статья в словнике3|Tabernaria fabula|Tabernarĭa fabula|}}
# {{статья в словнике3|Tablinum|Табулинум|}}
# {{статья в словнике3|Tabula|Табула|}}
# {{статья в словнике3|Tabula alimentaria|Tabula alimentaria|}}
# {{статья в словнике3|Tabulae|Табулы|}}
# {{статья в словнике3|Tabularium|Табулариум, архив|}}
# {{статья в словнике3|Tabularius|Табулариус|}}
# {{статья в словнике3|Taburnus|Табурн|}}
# {{статья в словнике3|Tacfarinas|Такфарин|}}
# {{статья в словнике3|Tachompso|Тахомпсо|}}
# {{статья в словнике3|Tacitus|Тацит|}}
# {{статья в словнике3|Tadii|Тадии|}}
# {{статья в словнике3|Taenarum|Тенар|}}
# {{статья в словнике3|Tages|Таг, (i)|}}
# {{статья в словнике3|Tagus|Таг, (ii)|}}
# {{статья в словнике3|Talassio|Талассий|}}
# {{статья в словнике3|Talaus|Талай|}}
# {{статья в словнике3|Talentum|Талант|}}
# {{статья в словнике3|Talio|Месть|}}
# {{статья в словнике3|Talos|Талос|}}
# {{статья в словнике3|Talthybius|Талфибий|}}
# {{статья в словнике3|Talus|Тал|}}
# {{статья в словнике3|Tamasus|Тамас|}}
# {{статья в словнике3|Tamesa|Тамеза|}}
# {{статья в словнике3|Tamos|Тамос|}}
# {{статья в словнике3|Tamynae|Тамины|}}
# {{статья в словнике3|Tanager|Танагр|}}
# {{статья в словнике3|Tanagra|Танагра|}}
# {{статья в словнике3|Tanais|Танаис|}}
# {{статья в словнике3|Tanaquil|Танаквил|}}
# {{статья в словнике3|Tanetum|Танет|}}
# {{статья в словнике3|Tanfana|Танфана|}}
# {{статья в словнике3|Tanis|Танис|}}
# {{статья в словнике3|Tantalus|Тантал|}}
# {{статья в словнике3|Tanus|Тан|}}
# {{статья в словнике3|Tanusii|Танузии|}}
# {{статья в словнике3|Taphus|Тафос|}}
# {{статья в словнике3|Taprobane|Тапробана|}}
# {{статья в словнике3|Tarbelli|Тарбеллы|}}
# {{статья в словнике3|Tarchon|Тархон|}}
# {{статья в словнике3|Tarentini|Терентинские игры|}}
# {{статья в словнике3|Tarentinus sinus|Тарентский залив|}}
# {{статья в словнике3|Tarentum|Тарент|}}
# {{статья в словнике3|Tarichea|Тарихеи|}}
# {{статья в словнике3|Tarpeii|Тарпеи|}}
# {{статья в словнике3|Tarpeium saxum|Тарпейская скала|}}
# {{статья в словнике3|Tarphe|Тарфа|}}
# {{статья в словнике3|Tarquinii|Тарквинии|}}
# {{статья в словнике3|Tarquitii|Тарквиции|}}
# {{статья в словнике3|Tarracina|Таррацина|}}
# {{статья в словнике3|Tarraco|Тарракона|}}
# {{статья в словнике3|Tarsus|Тарс|}}
# {{статья в словнике3|Tartaros|Тартарос|}}
# {{статья в словнике3|Tartarus|Тартарус|}}
# {{статья в словнике3|Tartessus|Тартесс|}}
# {{статья в словнике3|Tarusates|Тарусаты|}}
# {{статья в словнике3|Tarutius|Таруций|}}
# {{статья в словнике3|Tatianus|Татиан|}}
# {{статья в словнике3|Tatius|Таций Тит|}}
# {{статья в словнике3|Tauchira|Тавхира|}}
# {{статья в словнике3|Taulantii|Тавлантии|}}
# {{статья в словнике3|Taunus mons|Таунская гора|}}
# {{статья в словнике3|Tauri|Тавры|}}
# {{статья в словнике3|Taurica dea|Таврийская богиня|}}
# {{статья в словнике3|Taurii ludi|Таврийские игры|}}
# {{статья в словнике3|Taurini|Таврины|}}
# {{статья в словнике3|Tauriscus|Тавриск|}}
# {{статья в словнике3|Taurobolia|Тавроболия|}}
# {{статья в словнике3|Taurus|Тавр|}}
# {{статья в словнике3|Taxila|Таксила|}}
# {{статья в словнике3|Teanum Apulum|Теан|}}
# {{статья в словнике3|Teanum Sidicinum|Теан Сидицинский|}}
# {{статья в словнике3|Teate|Теата|}}
# {{статья в словнике3|Tecmessa|Текмесса|}}
# {{статья в словнике3|Tectamus|Тектам|}}
# {{статья в словнике3|Tectosages|Тектозаги|}}
# {{статья в словнике3|Tectum|Крыша|}}
# {{статья в словнике3|Tegea|Тегея|}}
# {{статья в словнике3|Tegeatis|Тегеатида|}}
# {{статья в словнике3|Tegula|Тегула|}}
# {{статья в словнике3|Tegyra|Тегира|}}
# {{статья в словнике3|Tela|Ткацкий станок|}}
# {{статья в словнике3|Telamon|Теламон|}}
# {{статья в словнике3|Telchines|Тельхины|}}
# {{статья в словнике3|Teleboae|Телебои|}}
# {{статья в словнике3|Telecleides|Телеклид|}}
# {{статья в словнике3|Telegonus|Телегон|}}
# {{статья в словнике3|Telemachus|Телемах|}}
# {{статья в словнике3|Telemus|Телем|}}
# {{статья в словнике3|Teleontes|Телеонт|}}
# {{статья в словнике3|Telephanes|Телефан|}}
# {{статья в словнике3|Telephassa|Телефасса|}}
# {{статья в словнике3|Telephus|Телеф|}}
# {{статья в словнике3|Telesia|Телесия|}}
# {{статья в словнике3|Telesilla|Телесилла|}}
# {{статья в словнике3|Telesphorus|Телесфор|}}
# {{статья в словнике3|Telestes|Телест|}}
# {{статья в словнике3|Teleutas|Телевт|}}
# {{статья в словнике3|Teleutias|Телевтий|}}
# {{статья в словнике3|Tellumo|Теллумон|}}
# {{статья в словнике3|Tellus|Теллус|}}
# {{статья в словнике3|Telmessus|Телмесс|}}
# {{статья в словнике3|Telus|Телос|}}
# {{статья в словнике3|Temenitis|Теменийские ворота|}}
# {{статья в словнике3|Temenus|Темен|}}
# {{статья в словнике3|Temesa|Темеза или Темпса|}}
# {{статья в словнике3|Temnus|Темнос|}}
# {{статья в словнике3|Tempanius|Темпаний|}}
# {{статья в словнике3|Tempe|Темпейская долина|}}
# {{статья в словнике3|Tempestas|Темпестас|}}
# {{статья в словнике3|Templum|Храм|}}
# {{статья в словнике3|Tempsa|Темпса|}}
# {{статья в словнике3|Tempyra|Темпира|}}
# {{статья в словнике3|Tenchteri|Тенктеры|}}
# {{статья в словнике3|Tenea|Тенея|}}
# {{статья в словнике3|Tenedos|Тенедос|}}
# {{статья в словнике3|Tenes|Тен|}}
# {{статья в словнике3|Tenos|Тенос|}}
# {{статья в словнике3|Tensa|Tensa|}}
# {{статья в словнике3|Tentorium|Tentorĭum|}}
# {{статья в словнике3|Tentyra|Тентира|}}
# {{статья в словнике3|Teos|Теос|}}
# {{статья в словнике3|Tepidarium|Тепидарий|}}
# {{статья в словнике3|Terentia|Теренция|}}
# {{статья в словнике3|Terentianus Maurus|Теренциан Мавр|}}
# {{статья в словнике3|Terentii|Теренции|}}
# {{статья в словнике3|Terentilius|Теренцилий|}}
# {{статья в словнике3|Terentini ludi|Терентинские игры|}}
# {{статья в словнике3|Tereus|Терей|}}
# {{статья в словнике3|Tergeste|Тергеста|}}
# {{статья в словнике3|Tergiversatio|Tergiversatĭo|}}
# {{статья в словнике3|Terias|Териас|}}
# {{статья в словнике3|Terillus|Терилл|}}
# {{статья в словнике3|Terina|Терина|}}
# {{статья в словнике3|Termera|Термеры|}}
# {{статья в словнике3|Termes|Термес|}}
# {{статья в словнике3|Termessus|Термесс|}}
# {{статья в словнике3|Terminus|Терминус|}}
# {{статья в словнике3|Termopolium|Termopolĭum|}}
# {{статья в словнике3|Termopolium|Termopolĭum|}}
# {{статья в словнике3|Terpander|Терпандр|}}
# {{статья в словнике3|Terpsichore|Терпсихора|}}
# {{статья в словнике3|Tertulli|Тертуллы|}}
# {{статья в словнике3|Tertullianus|Тертуллиан|}}
# {{статья в словнике3|Tessalonica|Фессалоника|}}
# {{статья в словнике3|Tessera|Тессера|}}
# {{статья в словнике3|Testamentum|Завещание|}}
# {{статья в словнике3|Testimonium|Свидетельство|}}
# {{статья в словнике3|Testis|Свидетели|}}
# {{статья в словнике3|Testudo|Testūdo|}}
# {{статья в словнике3|Tethys|Тетис, Тефия|}}
# {{статья в словнике3|Tetralogia|Тетралогия|}}
# {{статья в словнике3|Tetrapolis|Тетраполис, четырехграды|}}
# {{статья в словнике3|Tetrica rupes|Тетрика|}}
# {{статья в словнике3|Tetricus|Тетрик|}}
# {{статья в словнике3|Tettii|Теттии|}}
# {{статья в словнике3|Teucer|Тевкр|}}
# {{статья в словнике3|Teumessus|Тевмесс|}}
# {{статья в словнике3|Teuta|Тевта|}}
# {{статья в словнике3|Teutates|Тевтат|}}
# {{статья в словнике3|Teuthis|Тевтида|}}
# {{статья в словнике3|Teuthrania|Тевфрания|}}
# {{статья в словнике3|Teuthras|Тевфр|}}
# {{статья в словнике3|Teutoburgiensis Saltus|Тевтобургский лес|}}
# {{статья в словнике3|Teutones|Тевтоны|}}
# {{статья в словнике3|Thais|Таис|}}
# {{статья в словнике3|Thala|Тала|}}
# {{статья в словнике3|Thalamae|Таламы|}}
# {{статья в словнике3|Thaleia|Фалея|}}
# {{статья в словнике3|Thales|Фалес|}}
# {{статья в словнике3|Thaletas|Фалет|}}
# {{статья в словнике3|Thalia|Фалия|}}
# {{статья в словнике3|Thallo|Фалло|}}
# {{статья в словнике3|Thallus|Фалл|}}
# {{статья в словнике3|Thamyris|Фамирис|}}
# {{статья в словнике3|Thapsacus|Фапсак|}}
# {{статья в словнике3|Thapsus|Тапс|}}
# {{статья в словнике3|Thargelia|Таргелии|}}
# {{статья в словнике3|Thasus|Фасос|}}
# {{статья в словнике3|Thaumas|Тавмант|}}
# {{статья в словнике3|Theaetetus|Теэтет|}}
# {{статья в словнике3|Theagenes|Феаген|}}
# {{статья в словнике3|Theages|Феаг|}}
# {{статья в словнике3|Theano|Теaho|}}
# {{статья в словнике3|Theatrum|Театр|}}
# {{статья в словнике3|Thebae|Фивы|}}
# {{статья в словнике3|Thebanum bellum|Фиванская война|}}
# {{статья в словнике3|Thebe|Феба|}}
# {{статья в словнике3|Theches|Фех|}}
# {{статья в словнике3|Thelpusa|Фелпуса|}}
# {{статья в словнике3|Themis|Фемида|}}
# {{статья в словнике3|Themiscyra|Фемискира|}}
# {{статья в словнике3|Themistius|Фемистий|}}
# {{статья в словнике3|Themisto|Фемисто|}}
# {{статья в словнике3|Themistocles|Фемистокл|}}
# {{статья в словнике3|Themistogenes|Фемистоген|}}
# {{статья в словнике3|Theoclymenus|Феоклимен|1372}}
# {{статья в словнике3|Theocritus|Феокрит|1372}}
# {{статья в словнике3|Theodectes|Феодект|1372}}
# {{статья в словнике3|Theodora|Феодора|1372}}
# {{статья в словнике3|Theodorus|Феодор|1372—1373}}
# {{статья в словнике3|Theodosia|Феодосия|1373}}
# {{статья в словнике3|Theodosius|Феодосий|1373—1374}}
# {{статья в словнике3|Theodotus|Феодот|1374}}
# {{статья в словнике3|Theognis|Феогнид|}}
# {{статья в словнике3|Theomnestus|Феомнест|}}
# {{статья в словнике3|Theon|Феон|}}
# {{статья в словнике3|Theonoe|Феоной|}}
# {{статья в словнике3|Theophanes|Феофан|}}
# {{статья в словнике3|Theophilus|Феофил|}}
# {{статья в словнике3|Theophrastus|Феофраст|}}
# {{статья в словнике3|Theopompus|Феопомп|}}
# {{статья в словнике3|Thera|Фера|}}
# {{статья в словнике3|Theramenes|Ферамен|}}
# {{статья в словнике3|Therapnae|Ферапны|}}
# {{статья в словнике3|Theras|Фер|}}
# {{статья в словнике3|Therasia|Ферасия|}}
# {{статья в словнике3|Thermae|Термы|}}
# {{статья в словнике3|Therme|Ферма|}}
# {{статья в словнике3|Thermodon|Фермодонт|}}
# {{статья в словнике3|Thermopylae|Фермопилы|}}
# {{статья в словнике3|Thermum|Ферм|}}
# {{статья в словнике3|Thermum|Ферм|}}
# {{статья в словнике3|Thersander|Ферсандр|}}
# {{статья в словнике3|Thersites|Терсит, Ферсит|}}
# {{статья в словнике3|Thervingi|Тервинги|}}
# {{статья в словнике3|Thesaurus|Клад|}}
# {{статья в словнике3|Theseus|Тесей|}}
# {{статья в словнике3|Thespia|Феспия|}}
# {{статья в словнике3|Thespiades|Феспиад|}}
# {{статья в словнике3|Thespis|Феспид|}}
# {{статья в словнике3|Thesproti|Феспроты|}}
# {{статья в словнике3|Thessalia|Фессалия|}}
# {{статья в словнике3|Thessalus|Фессал|}}
# {{статья в словнике3|Thestius|Фестий|}}
# {{статья в словнике3|Thestor|Фестор|}}
# {{статья в словнике3|Thetis|Фетида|}}
# {{статья в словнике3|Theudoria|Февдория|}}
# {{статья в словнике3|Thibron|Thibron|}}
# {{статья в словнике3|Thisbe|Фисба|}}
# {{статья в словнике3|Thoas|Фоант|}}
# {{статья в словнике3|Thomas|Фома|}}
# {{статья в словнике3|Thoon|Фоон|}}
# {{статья в словнике3|Thoosa|Тооса|}}
# {{статья в словнике3|Thoranius|Фораний|}}
# {{статья в словнике3|Thorax|Панцирь|}}
# {{статья в словнике3|Thoricus|Торик|}}
# {{статья в словнике3|Thorii|Фории|}}
# {{статья в словнике3|Thornax|Торнакс|}}
# {{статья в словнике3|Thracia|Фракия|}}
# {{статья в словнике3|Thrasea Paetus|Фрасея Пет|}}
# {{статья в словнике3|Thrason|Фрасон|}}
# {{статья в словнике3|Thrasybulus|Фрасибул|}}
# {{статья в словнике3|Thrasyllus|Фрасилл|}}
# {{статья в словнике3|Thrasymedes|Фрасимед|}}
# {{статья в словнике3|Thria|Фрия|}}
# {{статья в словнике3|Thucydides|Фукидид|}}
# {{статья в словнике3|Thule|Туле|}}
# {{статья в словнике3|Thumelicus|Фумелик|}}
# {{статья в словнике3|Thurii|Фурии|}}
# {{статья в словнике3|Thusnelda|Фуснельда|}}
# {{статья в словнике3|Thyades|Фиады|}}
# {{статья в словнике3|Thyamis|Фиамид|}}
# {{статья в словнике3|Thyamus|Фиам|}}
# {{статья в словнике3|Thyatira|Тиатира|}}
# {{статья в словнике3|Thyella|Фиелла|}}
# {{статья в словнике3|Thyestes|Фиест|}}
# {{статья в словнике3|Thyia|Тийя|}}
# {{статья в словнике3|Thymbra|Фимбра|}}
# {{статья в словнике3|Thymbrara|Фимбрара|}}
# {{статья в словнике3|Thymele|Фимела|}}
# {{статья в словнике3|Thymoetes|Фимэт|}}
# {{статья в словнике3|Thyni|Фины|}}
# {{статья в словнике3|Thynias|Финий|}}
# {{статья в словнике3|Thyone|Фиона|}}
# {{статья в словнике3|Thyoneus|Фионей|}}
# {{статья в словнике3|Thyreatis|Фиреатида|}}
# {{статья в словнике3|Thyreum|Фирий|}}
# {{статья в словнике3|Thysdrus|Фисдр|}}
# {{статья в словнике3|Thyssus|Фисс|}}
# {{статья в словнике3|Tiara|Тиара|}}
# {{статья в словнике3|Tibareni|Тибарены|}}
# {{статья в словнике3|Tiberias|Тивериада|}}
# {{статья в словнике3|Tiberinus|Тиберин|}}
# {{статья в словнике3|Tiberis|Тибр|}}
# {{статья в словнике3|Tiberius|Тиберий|}}
# {{статья в словнике3|Tibia|Свирель, флейта|}}
# {{статья в словнике3|Tibicen|Tibīcen|}}
# {{статья в словнике3|Tibullus Albius|Тибулл Альб|}}
# {{статья в словнике3|Tibur|Тибур|}}
# {{статья в словнике3|Tiburtius|Тибуртий|}}
# {{статья в словнике3|Ticidas|Тицид|}}
# {{статья в словнике3|Ticinius|Тициний|}}
# {{статья в словнике3|Ticinum|Тицин, (i)|}}
# {{статья в словнике3|Ticinus|Тицин, (ii)|}}
# {{статья в словнике3|Tifernum|Тиферн|}}
# {{статья в словнике3|Tigellinus|Тигеллин|}}
# {{статья в словнике3|Tigellius|Тигеллий|}}
# {{статья в словнике3|Tigranes|Тигран|}}
# {{статья в словнике3|Tigranocerta|Тигранокерт|}}
# {{статья в словнике3|Tigris|Тигр|}}
# {{статья в словнике3|Tigurinus pagus|Тигуринская область|}}
# {{статья в словнике3|Tilaventus|Тилавент|}}
# {{статья в словнике3|Tillii|Циллии, Тиллии|}}
# {{статья в словнике3|Timaeus|Тимей|}}
# {{статья в словнике3|Timagenes|Тимаген|}}
# {{статья в словнике3|Timagoras|Тимагор|}}
# {{статья в словнике3|Timanthes|Тиманф|}}
# {{статья в словнике3|Timasion|Тимасион|}}
# {{статья в словнике3|Timavus|Тимав|}}
# {{статья в словнике3|Timocles|Тимокл|}}
# {{статья в словнике3|Timocrates|Тимократ|}}
# {{статья в словнике3|Timocreon|Тимокреонт|}}
# {{статья в словнике3|Timolaus|Тимолай|}}
# {{статья в словнике3|Timoleon|Тимолеон|}}
# {{статья в словнике3|Timomachus|Тимомах|}}
# {{статья в словнике3|Timon|Тимон|}}
# {{статья в словнике3|Timophanes|Тимофан|}}
# {{статья в словнике3|Timor|Тимор|}}
# {{статья в словнике3|Timotheus|Тимофей|}}
# {{статья в словнике3|Tingis|Тингий|}}
# {{статья в словнике3|Tintinnabulum|Тинтиннабул|}}
# {{статья в словнике3|Tiphys|Тифус|}}
# {{статья в словнике3|Tiresias|Тиресий|}}
# {{статья в словнике3|Tiribazus|Тирибаз|}}
# {{статья в словнике3|Tiridates|Тиридат|}}
# {{статья в словнике3|Tiro|Тирон|}}
# {{статья в словнике3|Tirocinium fori|Tirocinĭum fori|}}
# {{статья в словнике3|Tiryns|Тиринф|}}
# {{статья в словнике3|Tisaeus mons|Тисейская гора|}}
# {{статья в словнике3|Tisamenus|Тисамен|}}
# {{статья в словнике3|Tisias|Тисий|}}
# {{статья в словнике3|Tisicrates|Тисикрат|}}
# {{статья в словнике3|Tisienus Gallus|Тисиен Галл|}}
# {{статья в словнике3|Tisiphone|Тисифон|}}
# {{статья в словнике3|Tissa|Тисса|}}
# {{статья в словнике3|Tissaphernes|Тиссаферн|}}
# {{статья в словнике3|Titan|Титан|}}
# {{статья в словнике3|Titanes|Титаны|}}
# {{статья в словнике3|Titaresius|Титаресий|}}
# {{статья в словнике3|Tithonus|Тифон|}}
# {{статья в словнике3|Tithraustes|Тифравст|}}
# {{статья в словнике3|Tithronium|Тифроний|}}
# {{статья в словнике3|Titianus|Титиан|}}
# {{статья в словнике3|Tities|Титиес|}}
# {{статья в словнике3|Titii|Титии|}}
# {{статья в словнике3|Titinii|Тицинии|}}
# {{статья в словнике3|Titulus|Титул|}}
# {{статья в словнике3|Titurii|Титурии|}}
# {{статья в словнике3|Titus|Тит|}}
# {{статья в словнике3|Tityus|Титий|}}
# {{статья в словнике3|Tlepolemus|Тлеполем|}}
# {{статья в словнике3|Tmolus|Тмол|}}
# {{статья в словнике3|Toga|Тога|}}
# {{статья в словнике3|Togata|Тогата|}}
# {{статья в словнике3|Tolbiacum|Толбиак|}}
# {{статья в словнике3|Toletum|Толет|}}
# {{статья в словнике3|Tolistobogii|Толистобогии|}}
# {{статья в словнике3|Tolleno|Толленон|}}
# {{статья в словнике3|Tolmidas|Толмид|}}
# {{статья в словнике3|Tolosa|Толоса|}}
# {{статья в словнике3|Tolumnius|Толумний|}}
# {{статья в словнике3|Tomarus|Томар, Тмар|}}
# {{статья в словнике3|Tomentum|Томентум|}}
# {{статья в словнике3|Tomis|Томис, Томы|}}
# {{статья в словнике3|Tomyris|Томирис|}}
# {{статья в словнике3|Tonans|Тонанс|}}
# {{статья в словнике3|Tonsor|Тонсор|}}
# {{статья в словнике3|Topiarius|Ториариус|}}
# {{статья в словнике3|Toralia|Торалия|}}
# {{статья в словнике3|Toranii|Торании|}}
# {{статья в словнике3|Tormenta|Тормента|}}
# {{статья в словнике3|Torone|Торона|}}
# {{статья в словнике3|Torquati|Торкваты|}}
# {{статья в словнике3|Tortur|Тортур|}}
# {{статья в словнике3|Torus|Подушка|}}
# {{статья в словнике3|Toxaris|Токсарис|}}
# {{статья в словнике3|Trabea|Трабея|}}
# {{статья в словнике3|Trachis|Трахин|}}
# {{статья в словнике3|Trachonitis|Трахонитида|}}
# {{статья в словнике3|Tragia|Трагия|}}
# {{статья в словнике3|Tragoedia|Трагедия|}}
# {{статья в словнике3|Tragurium|Трагурий|}}
# {{статья в словнике3|Traianopolis|Траянополь|}}
# {{статья в словнике3|Traianus|Траян|}}
# {{статья в словнике3|Tralles|Траллы|}}
# {{статья в словнике3|Tranquillitas|Транквиллитас, Галлина|}}
# {{статья в словнике3|Transfuga|Transfŭga|}}
# {{статья в словнике3|Transitio ad plebem|Transitĭo ad plebem|}}
# {{статья в словнике3|Transvectio equitum|Transvectĭo equĭtum|}}
# {{статья в словнике3|Trapezus|Трапезунд|}}
# {{статья в словнике3|Trasimachus|Фрасимах|}}
# {{статья в словнике3|Trasimenus|Тразименское озеро|}}
# {{статья в словнике3|Trausi|Травсы|}}
# {{статья в словнике3|Trebatius|Требаций|}}
# {{статья в словнике3|Trebellienus Rufus|Требеллиен Руф|}}
# {{статья в словнике3|Trebellii|Требеллии|}}
# {{статья в словнике3|Trebia|Требия|}}
# {{статья в словнике3|Trebianus|Требиан|}}
# {{статья в словнике3|Trebii|Требии|}}
# {{статья в словнике3|Trebonii|Требонии|}}
# {{статья в словнике3|Trebula|Требула|}}
# {{статья в словнике3|Tremellii|Тремеллии|1407}}
# {{статья в словнике3|Treres|Треряне|1407}}
# {{статья в словнике3|Tresviri (i)|Тресвиры|1407}}
# {{статья в словнике3|Tresviri (ii)|Тресвиры|1407}}
# {{статья в словнике3|Tresviri epulones|Tresviri epulones|1407}}
# {{статья в словнике3|Tresviri locorum publicorum persequendorum|Tresviri locorum publicorum persequendorum|1407}}
# {{статья в словнике3|Tresviri mensarii|Tresvĭri mensarii|1407}}
# {{статья в словнике3|Tresviri monetales aeri argento anro flando feriundo|Tresviri monetales aeri argento anro flando feriundo|1407}}
# {{статья в словнике3|Tresviri nocturni|Tresvĭri nocturni|1407-1408}}
# {{статья в словнике3|Tresviri (triumviri) reipublicae constituendae|Tresviri (triumviri) reipublicae constituendae|1408}}
# {{статья в словнике3|Tresviri sacris conquirendis donisque persignandis|Tresvĭri sacris conquirendis donisque persignandis|1408}}
# {{статья в словнике3|Τρητός|Третон, Трет|1408}}
# {{статья в словнике3|Treviri|Тревиры|1408}}
# {{статья в словнике3|Triarii|Триарии|}}
# {{статья в словнике3|Triarius|Триарий|}}
# {{статья в словнике3|Triballi|Трибаллы|}}
# {{статья в словнике3|Tribo(c)ci|Трибоки|}}
# {{статья в словнике3|Tribonianus|Трибониан|}}
# {{статья в словнике3|Tribunal|Трибунал|}}
# {{статья в словнике3|Tribuni|Трибуны|}}
# {{статья в словнике3|Tribuni aerarii|Трибуны-аэрарии|}}
# {{статья в словнике3|Tribuni plebis|Трибуны народные|}}
# {{статья в словнике3|Tribunus celerum|Трибуны конницы|}}
# {{статья в словнике3|Tribunus militum|Военные трибуны|}}
# {{статья в словнике3|Tribunus militum consulari potestate|Военные трибуны с консульской властью|}}
# {{статья в словнике3|Tribus|Триба|}}
# {{статья в словнике3|Tributum|Трибутум, подать государству|}}
# {{статья в словнике3|Tricasii|Трикасии|}}
# {{статья в словнике3|Tricastini|Трикастины|}}
# {{статья в словнике3|Tricca|Трикка|}}
# {{статья в словнике3|Tricipitinus|Триципитин|}}
# {{статья в словнике3|Tricliniarcha|Триклинарх|}}
# {{статья в словнике3|Triclinium|Триклиний|}}
# {{статья в словнике3|Tricorii|Трикоры|}}
# {{статья в словнике3|Tridentum|Тридент|}}
# {{статья в словнике3|Triens|Триенс|}}
# {{статья в словнике3|Trifanum|Трифан|}}
# {{статья в словнике3|Triginta tyranni|Тридцать тиранов|}}
# {{статья в словнике3|Trilogia|Трилогия|}}
# {{статья в словнике3|Trinacria|Тринакрия|}}
# {{статья в словнике3|Trinobantes|Тринобанты|}}
# {{статья в словнике3|Trinundinum|Тринундинум|}}
# {{статья в словнике3|Triocala|Триокала|}}
# {{статья в словнике3|Triopas|Триоп|}}
# {{статья в словнике3|Triopium Promunturium|Триопийский мыс|}}
# {{статья в словнике3|Triphiodorus|Трифиодор|}}
# {{статья в словнике3|Triphylia|Трифилия|}}
# {{статья в словнике3|Tripolis|Триполь|}}
# {{статья в словнике3|Triptolemus|Триптолем|}}
# {{статья в словнике3|Triptycha|Триптих|}}
# {{статья в словнике3|Tripudium|Трипудий|}}
# {{статья в словнике3|Triremis|Трирема|}}
# {{статья в словнике3|Tritaea|Тритея|}}
# {{статья в словнике3|Trito|Тритон, (i)|}}
# {{статья в словнике3|Triton|Тритон, (ii)|}}
# {{статья в словнике3|Triumphus|Триумф|}}
# {{статья в словнике3|Triumviri|Триумвиры|}}
# {{статья в словнике3|Trivia|Тривия|}}
# {{статья в словнике3|Trivicum|Тривик|}}
# {{статья в словнике3|Troas|Троада|}}
# {{статья в словнике3|Trochus|Трох|}}
# {{статья в словнике3|Trocmi|Трокмы|}}
# {{статья в словнике3|Troezen|Трезен,|}}
# {{статья в словнике3|Troglodytae|Троглодиты|}}
# {{статья в словнике3|Trogus|Трогус|}}
# {{статья в словнике3|Troia|Троя|}}
# {{статья в словнике3|Troianum bellum|Троянская война|}}
# {{статья в словнике3|Troilus|Троил|}}
# {{статья в словнике3|Tropaeum|Трофей|}}
# {{статья в словнике3|Trophonius|Трофоний|}}
# {{статья в словнике3|Tros|Трос|}}
# {{статья в словнике3|Trossuli|Троссулы|}}
# {{статья в словнике3|Trua|Трулла|}}
# {{статья в словнике3|Trucculensis Portus|Труккуленская гавань|}}
# {{статья в словнике3|Truentum|Труент|}}
# {{статья в словнике3|Trulleum|Труллеум|}}
# {{статья в словнике3|Tryphiodorus|Трифиодор|}}
# {{статья в словнике3|Tryphon|Трифон|}}
# {{статья в словнике3|Tuba|Туба|}}
# {{статья в словнике3|Tubantes|Тубанты|}}
# {{статья в словнике3|Tubero|Туберон|}}
# {{статья в словнике3|Tubilustrium|Тубилустриум|}}
# {{статья в словнике3|Tubus|Тубус|}}
# {{статья в словнике3|Tucca|Тукка|}}
# {{статья в словнике3|Tuccius|Тукций|}}
# {{статья в словнике3|Tuder|Тудер|}}
# {{статья в словнике3|Tuditanus|Тудитан|}}
# {{статья в словнике3|Tulingi|Тулинги|}}
# {{статья в словнике3|Tullianum|Туллиан|}}
# {{статья в словнике3|Tullii|Туллии|}}
# {{статья в словнике3|Tullus|Тулл|}}
# {{статья в словнике3|Tumultus|Народное восстание|}}
# {{статья в словнике3|Tunes|Тунис, Тунет|}}
# {{статья в словнике3|Tungri|Тунгры|}}
# {{статья в словнике3|Tunica|Туника|}}
# {{статья в словнике3|Turba|Турба|}}
# {{статья в словнике3|Turcae|Турки|}}
# {{статья в словнике3|Turdetani|Турдетаны|}}
# {{статья в словнике3|Turduli|Турдулы|}}
# {{статья в словнике3|Turia|Турия|}}
# {{статья в словнике3|Turii|Турии|}}
# {{статья в словнике3|Turma|Турма|}}
# {{статья в словнике3|Turnus|Турн|}}
# {{статья в словнике3|Turones|Туроны|}}
# {{статья в словнике3|Turpilii|Турпилии|}}
# {{статья в словнике3|Turpio|Турпион|}}
# {{статья в словнике3|Turranii|Туррании|}}
# {{статья в словнике3|Turrigera|Турригера|}}
# {{статья в словнике3|Turris|Башня|}}
# {{статья в словнике3|Turullius|Туруллий Паблий|}}
# {{статья в словнике3|Tusci|Туски|}}
# {{статья в словнике3|Tusculum|Тускул|}}
# {{статья в словнике3|Tuscum mare|Тусков море|}}
# {{статья в словнике3|Tuscus vicus|Tuscus vicus|}}
# {{статья в словнике3|Tutela|Опека|}}
# {{статья в словнике3|Tutelina|Тутелина|}}
# {{статья в словнике3|Tutia|Тутия|}}
# {{статья в словнике3|Tutor|Опекун|}}
# {{статья в словнике3|Tutulus|Tutŭlus|}}
# {{статья в словнике3|Tyana|Тиана|}}
# {{статья в словнике3|Tyba|Туба|}}
# {{статья в словнике3|Tydeus|Тидей|}}
# {{статья в словнике3|Tylus|Тил|}}
# {{статья в словнике3|Tyndareus|Тиндарей|}}
# {{статья в словнике3|Tyndaridae|Тиндариды|}}
# {{статья в словнике3|Tyndaris|Тиндар|}}
# {{статья в словнике3|Typhoeus|Тифон, Тифоей|}}
# {{статья в словнике3|Typhrestus|Тифрест|}}
# {{статья в словнике3|Tyrannion|Тираннион|}}
# {{статья в словнике3|Tyrannis|Тиран|}}
# {{статья в словнике3|Tyras|Тирас|}}
# {{статья в словнике3|Tyro|Тирон|}}
# {{статья в словнике3|Tyrrheni|Тиррены|}}
# {{статья в словнике3|Tyrrhenum mare|Тирренское море|}}
# {{статья в словнике3|Tyrrhenus|Тиррен|}}
# {{статья в словнике3|Tyrrheus|Тиррей, Тирр|}}
# {{статья в словнике3|Tyrtaeus|Тиртей|}}
# {{статья в словнике3|Tyrtamus|Тиртам|}}
# {{статья в словнике3|Tyrus|Тир|}}
# {{статья в словнике3|Tzetzes|Цец|}}

# {{статья в словнике3|Τάπσυροι|Тапуры|}}
# {{статья в словнике3|Τάρας|Тарас|}}
# {{статья в словнике3|Τάφρος|Тафрос|}}
# {{статья в словнике3|Τέλη|Τέλη|}}
# {{статья в словнике3|Τίβισις|Тибисис|}}
# {{статья в словнике3|Τίμημα|Τίμημα|}}
# {{статья в словнике3|Ταΰγετον|Тайгет|}}
# {{статья в словнике3|Ταγός|Тагос|}}
# {{статья в словнике3|Ταλετόν|Талет|}}
# {{статья в словнике3|Ταμίαι|Тамиаи|}}
# {{статья в словнике3|Ταράξιππος|Тараксипп|}}
# {{статья в словнике3|Ταυριώνη|Тавриона|}}
# {{статья в словнике3|Ταυρομένιον|Тавромений|}}
# {{статья в словнике3|Ταϋγέτη|Тайгета|}}
# {{статья в словнике3|Τείχιον|Тейхион|}}
# {{статья в словнике3|Τειχιου̃ς|Τειχιου̃ς|}}
# {{статья в словнике3|Τειχοποιός|Τειχοποιός|}}
# {{статья в словнике3|Τελεταί|Τελεταί|}}
# {{статья в словнике3|Τελω̃ναι|Телоны|}}
# {{статья в словнике3|Τεύτλουσσα|Тевтолусса|}}
# {{статья в словнике3|Τη̃μνον 'όρος|Темнонская гора|}}
# {{статья в словнике3|Τηνερικòν πεδίον|Тенерийская равнина|}}
# {{статья в словнике3|Τιθορέα|Тиферея|}}
# {{статья в словнике3|Τιλφώσσιον|Тильфоссий|}}
# {{статья в словнике3|Τιμου̃χοι|Тимухи|}}
# {{статья в словнике3|Τοξόται|Лучники|}}
# {{статья в словнике3|Τορύνη|Торина|}}
# {{статья в словнике3|Τρίβων|Трибон|}}
# {{статья в словнике3|Τραγήματα|Сласти|}}
# {{статья в словнике3|Τραπεζίτης|Трапезит|}}
# {{статья в словнике3|Τραυ̃ος|Трав|}}
# {{статья в словнике3|Τριαχάς|Τριαχάς|}}
# {{статья в словнике3|Τριετηρίς|Триэтериза|}}
# {{статья в словнике3|Τριηραρχία|Триерархия|}}
# {{статья в словнике3|Τρικάρανον|Трикаран|}}
# {{статья в словнике3|Τρικόλωνοι|Триколоны|}}
# {{статья в словнике3|Τρικόρυθος|Трикориф|}}
# {{статья в словнике3|Τριποδίσκος|Триподиск|}}
# {{статья в словнике3|Τριτέαι|Тритеи|}}
# {{статья в словнике3|Τριτοπάτορες|Тритопатры|}}
# {{статья в словнике3|Τριττύα|Τριττύα|}}
# {{статья в словнике3|Τριττύς|Τριττύς|}}
# {{статья в словнике3|Τριχωνὶς λίμνη|Трихонидское озеро|}}
# {{статья в словнике3|Τριώβολον|Триоболон|}}
# {{статья в словнике3|Τυριαι̃ον|Тириай|}}
# {{статья в словнике3|Τόκος|Проценты|}}
# {{статья в словнике3|Τόξαρχοι|Токсархи|}}
# {{статья в словнике3|Τύμφη|Тимфа|}}
# {{статья в словнике3|Τύπαιον|Тинай|}}
# {{статья в словнике3|Τύχη|Тиха|}}

=== U ===
# {{статья в словнике3|Ubii|Убии|}}
# {{статья в словнике3|Ucalegon|Укалегон|}}
# {{статья в словнике3|Udaeus|Удей|}}
# {{статья в словнике3|Ufens|Уфенс|}}
# {{статья в словнике3|Ulia|Улия|}}
# {{статья в словнике3|Ulixes|Улисс|}}
# {{статья в словнике3|Ulpiani|Улпианы|}}
# {{статья в словнике3|Ulpii|Ульпии|}}
# {{статья в словнике3|Ultor|Ультор|}}
# {{статья в словнике3|Ultrotributum|Ultrotribūtum|}}
# {{статья в словнике3|Ulubrae|Улубри|}}
# {{статья в словнике3|Umbella|Зонтик|}}
# {{статья в словнике3|Umberenus|Умбрен|}}
# {{статья в словнике3|Umbilicus|Умбилик|}}
# {{статья в словнике3|Umbonius Silio|Умбилий Силион|}}
# {{статья в словнике3|Umbra|Тень|}}
# {{статья в словнике3|Umbria|Умбрия|}}
# {{статья в словнике3|Umbricius|Умбриций|}}
# {{статья в словнике3|Umbro|Умброн|}}
# {{статья в словнике3|Uncia|Унция|}}
# {{статья в словнике3|Unctor|Унктор|}}
# {{статья в словнике3|Unctorium|Unctorĭum|}}
# {{статья в словнике3|Unelli|Унеллы|}}
# {{статья в словнике3|Unguentum|Бальзам|}}
# {{статья в словнике3|Unsingis|Унсингис|}}
# {{статья в словнике3|Urania|Урания|}}
# {{статья в словнике3|Uranus|Уран|}}
# {{статья в словнике3|Urbinii|Урбинии|}}
# {{статья в словнике3|Urbinum|Урбин|}}
# {{статья в словнике3|Urbs|Урбс, город|}}
# {{статья в словнике3|Urbs Salvia|Урбс Сальвия|}}
# {{статья в словнике3|Urceus|Urcĕus|}}
# {{статья в словнике3|Uria|Урия|}}
# {{статья в словнике3|Urinator|Водолаз|}}
# {{статья в словнике3|Urium|Уриум|}}
# {{статья в словнике3|Urna|Урна|}}
# {{статья в словнике3|Usipetes|Узипеты|}}
# {{статья в словнике3|Ustica|Устика|}}
# {{статья в словнике3|Ustrina|Устрина|}}
# {{статья в словнике3|Usucapio|Usucapĭo|}}
# {{статья в словнике3|Usura|Usūra|}}
# {{статья в словнике3|Usus|Usus|}}
# {{статья в словнике3|Usus fructus|Usus fructus|}}
# {{статья в словнике3|Utens|Утенс|}}
# {{статья в словнике3|Uter|Утер|}}
# {{статья в словнике3|Utica|Утика|}}
# {{статья в словнике3|Utricularius|Утрикуляриус|}}
# {{статья в словнике3|Uxellodunum|Укселлодунум|}}
# {{статья в словнике3|Uxii|Уксий|}}
# {{статья в словнике3|Uxor|Уксор|}}
# {{статья в словнике3|Vacatio|Вакацио|}}
# {{статья в словнике3|Vacca|Вакка|}}
# {{статья в словнике3|Vaccaei|Ваккаеи|}}
# {{статья в словнике3|Vaccuna|Вакуна|}}
# {{статья в словнике3|Vactigalia|Доходы|}}
# {{статья в словнике3|Vada|Вада|}}
# {{статья в словнике3|Vadimonis Lacus|Вадимонское озеро|}}
# {{статья в словнике3|Vadimonium|Порука|}}
# {{статья в словнике3|Vahalis|Вахал|}}
# {{статья в словнике3|Valens|Валент|}}
# {{статья в словнике3|Valentia|Валентия|}}
# {{статья в словнике3|Valentinianus|Валентиниан|}}
# {{статья в словнике3|Valeria|Валерия|}}
# {{статья в словнике3|Valerianus|Валерий|}}
# {{статья в словнике3|Valerii|Валерии|}}
# {{статья в словнике3|Valgii|Валгии|}}
# {{статья в словнике3|Vallum|Vallum|}}
# {{статья в словнике3|Valva|Valva|}}
# {{статья в словнике3|Vandali|Вандалы|}}
# {{статья в словнике3|Vangiones|Вангионы|}}
# {{статья в словнике3|Vareni|Варены|}}
# {{статья в словнике3|Vargunteii|Варгунтеи|}}
# {{статья в словнике3|Varia|Вария|}}
# {{статья в словнике3|Varii|Варии|}}
# {{статья в словнике3|Varini|Варины|}}
# {{статья в словнике3|Varinius|Вариний|}}
# {{статья в словнике3|Varro|Вааррон|}}
# {{статья в словнике3|Varus|Вар|}}
# {{статья в словнике3|Vas|Поручитель|}}
# {{статья в словнике3|Vasa|Ваза|}}
# {{статья в словнике3|Vasarium|Vasarĭum|}}
# {{статья в словнике3|Vascones|Васконы|}}
# {{статья в словнике3|Vaticanus|Ватикан|}}
# {{статья в словнике3|Vatinii|Вацинии|}}
# {{статья в словнике3|Vedii|Ведии|}}
# {{статья в словнике3|Vegetii|Вегеции|}}
# {{статья в словнике3|Vehicula|Повозки|}}
# {{статья в словнике3|Veii|Вейи|}}
# {{статья в словнике3|Veivois|Вейовис|}}
# {{статья в словнике3|Velabrum|Велабрум|}}
# {{статья в словнике3|Veleda|Веледа|}}
# {{статья в словнике3|Velia|Велия|}}
# {{статья в словнике3|Velii|Велии|}}
# {{статья в словнике3|Velinus|Велин|}}
# {{статья в словнике3|Velites|Велиты|}}
# {{статья в словнике3|Velitrae|Велитры|}}
# {{статья в словнике3|Vellaunodunum|Веллаунодум|}}
# {{статья в словнике3|Vellavi|Веллавы|}}
# {{статья в словнике3|Velleda|Велледа|}}
# {{статья в словнике3|Velleii|Веллеи|}}
# {{статья в словнике3|Velocasses|Велокассы|}}
# {{статья в словнике3|Velum|Велум|}}
# {{статья в словнике3|Venafrum|Венафрум|}}
# {{статья в словнике3|Venantius|Венанций|}}
# {{статья в словнике3|Venatio|Охота|}}
# {{статья в словнике3|Venditio|Venditĭo|}}
# {{статья в словнике3|Venedae|Венеды|}}
# {{статья в словнике3|Veneficium|Отравление|}}
# {{статья в словнике3|Venelli|Венеллы|}}
# {{статья в словнике3|Venenum|Яд|}}
# {{статья в словнике3|Veneti|Венеты|}}
# {{статья в словнике3|Venetia|Венеция|}}
# {{статья в словнике3|Venilia|Венилия|}}
# {{статья в словнике3|Vennones|Венноны|}}
# {{статья в словнике3|Vennonii|Веннонии|}}
# {{статья в словнике3|Venta|Вента|}}
# {{статья в словнике3|Venti|Ветры|}}
# {{статья в словнике3|Ventidii|Вентидии|}}
# {{статья в словнике3|Venuleii|Венулеи|}}
# {{статья в словнике3|Venus|Венус|}}
# {{статья в словнике3|Venusia|Венузия|}}
# {{статья в словнике3|Ver sacrum|Священная весна|}}
# {{статья в словнике3|Veragri|Верагры|}}
# {{статья в словнике3|Veranii|Верании|}}
# {{статья в словнике3|Verbanus lacus|Вербанское озеро|}}
# {{статья в словнике3|Verbena|Вербена|}}
# {{статья в словнике3|Verbera|Телесные наказания|}}
# {{статья в словнике3|Verbigenus pagus|Вербигенский|}}
# {{статья в словнике3|Vercellae|Верцеллы|}}
# {{статья в словнике3|Vercingetorix|Верцингеторикс|}}
# {{статья в словнике3|Vergiliae|Вергилии, (i)|}}
# {{статья в словнике3|Vergilii|Вергилии, (ii)|}}
# {{статья в словнике3|Veritas|Веритас|}}
# {{статья в словнике3|Verna|Верна|}}
# {{статья в словнике3|Verolamium|Вероламиум|}}
# {{статья в словнике3|Veromandui|Веромандуи|}}
# {{статья в словнике3|Verona|Верона|}}
# {{статья в словнике3|Verres|Веррес|}}
# {{статья в словнике3|Verrius|Верриус|}}
# {{статья в словнике3|Verrugo|Верруго|}}
# {{статья в словнике3|Verticordia|Вертикордия|}}
# {{статья в словнике3|Vertumnus|Вертумн|}}
# {{статья в словнике3|Verulae|Верулы|}}
# {{статья в словнике3|Verus|Вер|}}
# {{статья в словнике3|Vescelia|Весцелия|}}
# {{статья в словнике3|Vescia|Весция|}}
# {{статья в словнике3|Veseris|Везерис|}}
# {{статья в словнике3|Vesontio|Везонтион|}}
# {{статья в словнике3|Vespasiani|Веспасианы|}}
# {{статья в словнике3|Vespillones|Веспиллоны|}}
# {{статья в словнике3|Vesta|Веста|}}
# {{статья в словнике3|Vestales|Весталки|}}
# {{статья в словнике3|Vestiarius|Вестиарий|}}
# {{статья в словнике3|Vestibulum|Вестибулум|}}
# {{статья в словнике3|Vestilius|Вестилий|}}
# {{статья в словнике3|Vestini|Вестины|}}
# {{статья в словнике3|Vestis|Одежда|}}
# {{статья в словнике3|Vestorius|Весторий|}}
# {{статья в словнике3|Vestricius Spurinna|Вестриций Спуринна|}}
# {{статья в словнике3|Vestrius|Вестрий|}}
# {{статья в словнике3|Vesulus mons|Везулий|}}
# {{статья в словнике3|Vesuvius|Везувий|}}
# {{статья в словнике3|Vetera|Ветера Кастра|}}
# {{статья в словнике3|Veterani|Ветераны|}}
# {{статья в словнике3|Vetilius|Ветилий Марк|}}
# {{статья в словнике3|Veto|Вето|}}
# {{статья в словнике3|Vettii|Веттии|}}
# {{статья в словнике3|Vettones|Веттионы|}}
# {{статья в словнике3|Vetulonia|Ветулония|}}
# {{статья в словнике3|Veturii|Ветурии|}}
# {{статья в словнике3|Vexillarii|Вексилларии|}}
# {{статья в словнике3|Via|Дороги|}}
# {{статья в словнике3|Viadus|Виадус|}}
# {{статья в словнике3|Viaticum|Подорожные|}}
# {{статья в словнике3|Viator|Виатор|}}
# {{статья в словнике3|Vibienus|Вибиен|}}
# {{статья в словнике3|Vibii|Вибии|}}
# {{статья в словнике3|Vibo|Вибон|}}
# {{статья в словнике3|Vibulenus Agrippa|Вибулен Агриппа|}}
# {{статья в словнике3|Vibullius|Вибуллий|}}
# {{статья в словнике3|Vica Pota|Вика Пота|}}
# {{статья в словнике3|Vicarius|Викариус|}}
# {{статья в словнике3|Vicentia|Вицентия|}}
# {{статья в словнике3|Vicesima manumissionum|Vicesĭma manumissiōnum|}}
# {{статья в словнике3|Victimarius|Виктимария|}}
# {{статья в словнике3|Victor|Виктор|}}
# {{статья в словнике3|Victoria|Виктория|}}
# {{статья в словнике3|Victorinus|Викторин|}}
# {{статья в словнике3|Victorius|Викторий|}}
# {{статья в словнике3|Victrix|Victrix|}}
# {{статья в словнике3|Vicus|Вик|}}
# {{статья в словнике3|Vienna|Виенна|}}
# {{статья в словнике3|Vigiliae|Вигилии|}}
# {{статья в словнике3|Vigintiviri|Вигинтивиры|}}
# {{статья в словнике3|Villa|Имение|}}
# {{статья в словнике3|Villicus|Виллик|}}
# {{статья в словнике3|Villii|Виллии|}}
# {{статья в словнике3|Viminalis|Виминал|}}
# {{статья в словнике3|Vinalia|Виналии|}}
# {{статья в словнике3|Vincula|Оковы|}}
# {{статья в словнике3|Vindelici|Винделики|}}
# {{статья в словнике3|Vindelicia|Винделиция|}}
# {{статья в словнике3|Vindemia|Виндемия|}}
# {{статья в словнике3|Vindex|Vindex|}}
# {{статья в словнике3|Vindicatio|Vindicatĭo|}}
# {{статья в словнике3|Vindicta|Виндикта|}}
# {{статья в словнике3|Vindius|Виндий|}}
# {{статья в словнике3|Vindobona|Виндобона|}}
# {{статья в словнике3|Vindonissa|Виндонисса|}}
# {{статья в словнике3|Vinea|Винеа|}}
# {{статья в словнике3|Vinicii|Виниции|}}
# {{статья в словнике3|Vinii|Винии|}}
# {{статья в словнике3|Vinum|Вино|}}
# {{статья в словнике3|Vipsanii|Випсании|}}
# {{статья в словнике3|Vipstani|Випстаны|}}
# {{статья в словнике3|Virbius|Вирбий|}}
# {{статья в словнике3|Virgilii|Виргилии|}}
# {{статья в словнике3|Virginalis|Дева|}}
# {{статья в словнике3|Virginia|Виргиния|}}
# {{статья в словнике3|Virginii|Виргинии|}}
# {{статья в словнике3|Virgo|Виргон|}}
# {{статья в словнике3|Viriathus|Вириат|}}
# {{статья в словнике3|Viridarium|Виридариум|}}
# {{статья в словнике3|Virilis|Вирилис|}}
# {{статья в словнике3|Viriplaca|Вириплака|}}
# {{статья в словнике3|Viromandui|Виромандуи|}}
# {{статья в словнике3|Virtus|Виртус|}}
# {{статья в словнике3|Virunum|Вирунум|}}
# {{статья в словнике3|Vis|Vis|}}
# {{статья в словнике3|Viscellinus|Висцеллин|}}
# {{статья в словнике3|Visceratio|Visceratĭo|}}
# {{статья в словнике3|Visellii|Визелии|}}
# {{статья в словнике3|Vistula|Вистула|}}
# {{статья в словнике3|Visurgis|Висургис|}}
# {{статья в словнике3|Vitellii|Вителлии|}}
# {{статья в словнике3|Vitis|Vitis|}}
# {{статья в словнике3|Vitium|Vitĭum|}}
# {{статья в словнике3|Vitrum|Стекло|}}
# {{статья в словнике3|Vitruvii|Витрувии|}}
# {{статья в словнике3|Vitta|Витта|}}
# {{статья в словнике3|Vitula|Витула|}}
# {{статья в словнике3|Vivarium|Виварий|}}
# {{статья в словнике3|Vocates|Вокаты|}}
# {{статья в словнике3|Vocatio in ius|Vocatĭo in ius|}}
# {{статья в словнике3|Vocetius mons|Вокетийские горы|}}
# {{статья в словнике3|Voconii|Воконии|}}
# {{статья в словнике3|Vocontii|Воконтии|}}
# {{статья в словнике3|Vogesus mons|Вогеские горы|}}
# {{статья в словнике3|Volana|Волана|}}
# {{статья в словнике3|Volandum|Воландум|}}
# {{статья в словнике3|Volaterrae|Волатерры|}}
# {{статья в словнике3|Volcae|Вольки, (i)|}}
# {{статья в словнике3|Volcanal|Волканал,|}}
# {{статья в словнике3|Volcanalia|Волканалии|}}
# {{статья в словнике3|Volcanus|Волканус|}}
# {{статья в словнике3|Volcatii|Волкации|}}
# {{статья в словнике3|Volcentes|Волценты|}}
# {{статья в словнике3|Volci|Вольки, (ii)|}}
# {{статья в словнике3|Volciani|Вольцианы|}}
# {{статья в словнике3|Volsci|Вольски|}}
# {{статья в словнике3|Volscius|Вольсций|}}
# {{статья в словнике3|Volsellae|Вольселлы|}}
# {{статья в словнике3|Volsinii|Вольсинии|}}
# {{статья в словнике3|Voltumna|Вольтумна|}}
# {{статья в словнике3|Voltur|Вольтур|}}
# {{статья в словнике3|Volturcius|Вольтурций|}}
# {{статья в словнике3|Volturnus|Вольтурн|}}
# {{статья в словнике3|Volumen|Волумен|}}
# {{статья в словнике3|Volumnii|Волумнии|}}
# {{статья в словнике3|Volupia|Волупия|}}
# {{статья в словнике3|Volus(i)enus|Волусиен|}}
# {{статья в словнике3|Volusianus|Волузиан|}}
# {{статья в словнике3|Volusii|Волусии|}}
# {{статья в словнике3|Voluta|Волюта|}}
# {{статья в словнике3|Vomitoria|Вомитория|}}
# {{статья в словнике3|Vonones|Вононы|}}
# {{статья в словнике3|Vopiscus|Вописк|}}
# {{статья в словнике3|Vosegus|Возег|}}
# {{статья в словнике3|Vota|Обеты|}}
# {{статья в словнике3|Votienus Montanus|Вотиен Монтан|}}
# {{статья в словнике3|Vulgares|Вулгары|}}
# {{статья в словнике3|Vultur|Вультур|}}
# {{статья в словнике3|Vulturcius|Вультурций|}}
# {{статья в словнике3|Vulturnum|Вильтурн, (i)|}}
# {{статья в словнике3|Vulturnus|Вильтурн, (ii)|}}

=== X ===
# {{статья в словнике3|Xanthippe|Ксантиппа|}}
# {{статья в словнике3|Xanthippus|Ксантипп|}}
# {{статья в словнике3|Xanthus|Ксанф|}}
# {{статья в словнике3|Xenagoras|Ксенагор|}}
# {{статья в словнике3|Xenarchus|Ксенарх|}}
# {{статья в словнике3|Xeniades|Ксенид|}}
# {{статья в словнике3|Xenippa|Ксениппа|}}
# {{статья в словнике3|Xenocles|Ксенокл|}}
# {{статья в словнике3|Xenocrates|Ксенократ|}}
# {{статья в словнике3|Xenoetas|Ксеноет|}}
# {{статья в словнике3|Xenon|Ксенон|}}
# {{статья в словнике3|Xenophanes|Ксенофан|}}
# {{статья в словнике3|Xenophantus|Ксенофант|}}
# {{статья в словнике3|Xenophilus|Ксенофил|}}
# {{статья в словнике3|Xenophon|Ксенофон|}}
# {{статья в словнике3|Xerxes|Ксеркс|}}
# {{статья в словнике3|Xuthus|Ксуф|}}
# {{статья в словнике3|Xyline Come|Ксилине-коме|}}
# {{статья в словнике3|Xynia|Ксиния|}}
# {{статья в словнике3|Xystus|Ксист|}}

=== Z ===
# {{статья в словнике3|Zabatus|Забат|1476}}
# {{статья в словнике3|Zacynthus|Закинф|1476}}
# {{статья в словнике3|Zadracarta|Задракарта|1476}}
# {{статья в словнике3|Zagreus|Загрей|1476}}
# {{статья в словнике3|Zagrus|Загр|1477}}
# {{статья в словнике3|Zaleucus|Залевк|1477}}
# {{статья в словнике3|Zama|Зама|1477}}
# {{статья в словнике3|Zamolxis|Замолксис|1477}}
# {{статья в словнике3|Zancle|Залевк|1477}}
# {{статья в словнике3|Zarangae|Заранги|1477}}
# {{статья в словнике3|Ζάραξ|Заракс|1477}}
# {{статья в словнике3|Zariaspa|Зариаспа|1477}}
# {{статья в словнике3|Zarzas|Зарз|1477}}
# {{статья в словнике3|Zea|Зея|1477}}
# {{статья в словнике3|Zela|Зела|1477}}
# {{статья в словнике3|Zelia|Зелия|1477}}
# {{статья в словнике3|Zeno|Зенон|1477}}
# {{статья в словнике3|Zenobia|Зенобия|1477-1478}}
# {{статья в словнике3|Zenobius|Зеновий|1478}}
# {{статья в словнике3|Zenodotus|Зенодот|1478}}
# {{статья в словнике3|Zenon|Зенон|1478}}
# {{статья в словнике3|Zephyrium|Зефирий|1478}}
# {{статья в словнике3|Zephyrus|Зефир|1478}}
# {{статья в словнике3|Zetes|Зет (i)|1479}}
# {{статья в словнике3|Ζητηταί|Зететы|1479}}
# {{статья в словнике3|Zethus|Зет (ii)|1479}}
# {{статья в словнике3|Zeugitana Regio|Зевгитана|1479}}
# {{статья в словнике3|Ζευγι̃ται|Зевгиты|1479}}
# {{статья в словнике3|Zeugma|Зевгма|1479}}
# {{статья в словнике3|Ζεύς|Зевс|1479-1482}}
# {{статья в словнике3|Zeuxidamus|Зевксидам|1482}}
# {{статья в словнике3|Zeuxippus|Зевксипп|1482}}
# {{статья в словнике3|Zeuxis|Зевксис|1482}}
# {{статья в словнике3|Zilas|Зилас|1482}}
# {{статья в словнике3|Zioberis|Зиоберис|1482}}
# {{статья в словнике3|Zipoetes|Зипойт|1483}}
# {{статья в словнике3|Zodiacus|Зодиак|1483}}
# {{статья в словнике3|Zoilus|Зоил|1483}}
# {{статья в словнике3|Zona|Зона (i)|1483}}
# {{статья в словнике3|Ζώνη|Зона (ii)|1483}}
# {{статья в словнике3|Ζώνιον|Пояс|}}
# {{статья в словнике3|Zonaras|Зонара|1483}}
# {{статья в словнике3|Ζωφόρος|Зофор|1483}}
# {{статья в словнике3|Zopyrus|Зопир|1484}}
# {{статья в словнике3|Zoroaster|Зороастр|1484}}
# {{статья в словнике3|Zosimus|Зосим|1484}}
# {{статья в словнике3|Ζωστήρ|Зoстep|1484}}
# {{статья в словнике3|Ζythum|Зитос|1484}}

</div>

== Греч. ==
<div style='columns:3;-moz-columns:3;-webkit-columns:3;'>

# {{статья в словнике3|Άgalhŏcles|Агафокл|}}
# {{статья в словнике3|Άέτωμα|Этома|}}
# {{статья в словнике3|Άβαι|Абы|}}
# {{статья в словнике3|Άβαντες|Абанты|}}
# {{статья в словнике3|Άβαρις|Абарис|}}
# {{статья в словнике3|Άβδηρος|Абдер|}}
# {{статья в словнике3|Άβραδάτας|Абрадат|}}
# {{статья в словнике3|Άβρασάξ|Абраксас|}}
# {{статья в словнике3|Άβροκόμας|Габроком|}}
# {{статья в словнике3|Άβυδος|Абидос|}}
# {{статья в словнике3|Άγαθήμερος|Агафемер|}}
# {{статья в словнике3|Άγαθίας|Агафий|}}
# {{статья в словнике3|Άγασίας|Агасий|}}
# {{статья в словнике3|Άγαθων|Агафон|}}
# {{статья в словнике3|Άγελάδας|Агелад|}}
# {{статья в словнике3|Άγλαόφαμος|Аглаофам|}}
# {{статья в словнике3|Άγορά|Агора|}}
# {{статья в словнике3|Άγορανόμοι|Агораном|}}
# {{статья в словнике3|Άγραυλος|Агравла, Аглавра|}}
# {{статья в словнике3|Άγροτέρα|Агротера|}}
# {{статья в словнике3|Άγχιστεία|Άγχιστεία|}}
# {{статья в словнике3|Άγύρριος|Агиррий|}}
# {{статья в словнике3|Άδάμας|Адамант|}}
# {{статья в словнике3|Άδα|Ада|}}
# {{статья в словнике3|Άδαμάντιος|Адамантий|}}
# {{статья в словнике3|Άδείμαντος|Адимант|}}
# {{статья в словнике3|Άδεια|Άδεια|}}
# {{статья в словнике3|Άδμήτη|Адмета|}}
# {{статья в словнике3|Άδούλας|Адулас|}}
# {{статья в словнике3|Άδρία|Адрия, Гадрия|}}
# {{статья в словнике3|Άδρανον|Адранум|}}
# {{статья в словнике3|Άδραστος|Адраст|}}
# {{статья в словнике3|Άδυρμαχίδαι|Адирмахиды|}}
# {{статья в словнике3|Άδυτον|Адитон|}}
# {{статья в словнике3|Άδύνατοι|Адинаты|}}
# {{статья в словнике3|Άείσιτοι|Аэйситы|}}
# {{статья в словнике3|Άειναυ̃ται|Аэйнавты|}}
# {{статья в словнике3|Άθάνατοι|Атанаты|}}
# {{статья в словнике3|Άιδωνεύς|Аидоней|}}
# {{статья в словнике3|Άκ-|Άκ-|}}
# {{статья в словнике3|Άκερσεκόμης|Άκερσεκόμης|}}
# {{статья в словнике3|Άκεσινης|Акесин|}}
# {{статья в словнике3|Άκουσίλαος|Акусилаи|}}
# {{статья в словнике3|Άκρα|Акра|}}
# {{статья в словнике3|Άκρότατος|Акротат|}}
# {{статья в словнике3|Άλάστωρ|Аластор|}}
# {{статья в словнике3|Άλέπτης|Алепт|}}
# {{статья в словнике3|Άλαλκομεναί|Алалкомены|}}
# {{статья в словнике3|Άλεκτρυόνων αγω̃νες|Петушиные бои|}}
# {{статья в словнике3|Άλεξις|Алексид|}}
# {{статья в словнике3|Άλθαιμένης|Алфемен|}}
# {{статья в словнике3|Άλκ-|Алк-|}}
# {{статья в словнике3|Άλκυονίδεσ ήμέραι|Алкионы дни|}}
# {{статья в словнике3|Άλκυονεύς|Алкионей|}}
# {{статья в словнике3|Άλφειός|Алфей|}}
# {{статья в словнике3|Άλφιτώ|Алфито|}}
# {{статья в словнике3|Άλωάδοα|Алоады|}}
# {{статья в словнике3|Άλωπεκή|Алопека|}}
# {{статья в словнике3|Άμάσεια|Амасия|}}
# {{статья в словнике3|Άμαρυγκεύς|Амаринкей|}}
# {{статья в словнике3|Άμειψίας|Амейпсий|}}
# {{статья в словнике3|Άμισώδαρος|Амисодар|}}
# {{статья в словнике3|Άμνηστία|Амнистия|}}
# {{статья в словнике3|Άμφίκλεια|Амфиклея|}}
# {{статья в словнике3|Άμφεια|Амфия|}}
# {{статья в словнике3|Άμφιδρόμια|Амфидромия|}}
# {{статья в словнике3|Άμφικ-|Амфик-|}}
# {{статья в словнике3|Άμφις|Амфис|}}
# {{статья в словнике3|Άνάκρισις|Анакрисис|}}
# {{статья в словнике3|Άνάυα|Анава|}}
# {{статья в словнике3|Άναία|Анайя|}}
# {{статья в словнике3|Άναβάτης|Анабат|}}
# {{статья в словнике3|Άναγώγια|Анагогия|}}
# {{статья в словнике3|Άναδυόμενη|Анадиомена|}}
# {{статья в словнике3|Άναθήματα|Άναθήματα|}}
# {{статья в словнике3|Άναι|Аная|}}
# {{статья в словнике3|Άνακ|Анак|}}
# {{статья в словнике3|Άνακ|Анак|}}
# {{статья в словнике3|Άνακαλυπήρια|Άνακαλυπήρια|}}
# {{статья в словнике3|Άναξίβιος|Анаксибий|}}
# {{статья в словнике3|Άναπος|Анап|}}
# {{статья в словнике3|Άνανιoς|Ананий|}}
# {{статья в словнике3|Άνδοκίδης|Андокид|}}
# {{статья в словнике3|Άνδρει̃α|Андрии|}}
# {{статья в словнике3|Άνδροκλείδας|Андроклид|}}
# {{статья в словнике3|Άνδροκλη̃ς|Андрокл|}}
# {{статья в словнике3|Άνδροληψία|Άνδροληψία|}}
# {{статья в словнике3|Άνθεστήρια|Анфестерии|}}
# {{статья в словнике3|Άνθεστηριών|Άνθεστηριών|}}
# {{статья в словнике3|Άνθεσφόρια|Анфесфория|}}
# {{статья в словнике3|Άντίδοσις|Антидосис|}}
# {{статья в словнике3|Άντιγραφή|Άντιγραφή|}}
# {{статья в словнике3|Άντιον|Антий|}}
# {{статья в словнике3|Άντωμοσία|Антомосия|}}
# {{статья в словнике3|Άπαγωγή|Апагогэ|}}
# {{статья в словнике3|Άπατούρια|Апатурии|}}
# {{статья в словнике3|Άπνευστί|Άπνευστί|}}
# {{статья в словнике3|Άπογραφή|Апографа|}}
# {{статья в словнике3|Άποδέκται|Аподекты|}}
# {{статья в словнике3|Άποθέωσις|Апофеоз|}}
# {{статья в словнике3|Άπολλινάριος|Аполлинарий|}}
# {{статья в словнике3|Άπομαγδαλιαί|Άπομαγδαλιαί|}}
# {{статья в словнике3|Άποπέμπειν|Расторжение брака|}}
# {{статья в словнике3|Άποστολει̃ς|Апостолеи|}}
# {{статья в словнике3|Άποτρόπαιος|Апотропей|}}
# {{статья в словнике3|Άποφορά|Апофора|}}
# {{статья в словнике3|Άποφράδυς ήμέραι|Апофрады|}}
# {{статья в словнике3|Άπρίης|Априй|}}
# {{статья в словнике3|Άπόρρητα|Άπόρρητα|}}
# {{статья в словнике3|Άράσπης|Арасп|}}
# {{статья в словнике3|Άρίστων|Аристон|}}
# {{статья в словнике3|Άργυρολογει̃ν|Аргирологи|}}
# {{статья в словнике3|Άρδησκος|Ардеск|}}
# {{статья в словнике3|Άρδηττός|Ардетт|}}
# {{статья в словнике3|Άρεία|Ареа|}}
# {{статья в словнике3|Άρειος πάγος|Ареопаг|}}
# {{статья в словнике3|Άρης|Арес, Арей|}}
# {{статья в словнике3|Άρκ-|Άρκ-|}}
# {{статья в словнике3|Άρκείσιος|Аркисий|}}
# {{статья в словнике3|Άρκηγέτης|Архигет|}}
# {{статья в словнике3|Άρκτικός|Арктический|}}
# {{статья в словнике3|Άρτεμις|Артемида|}}
# {{статья в словнике3|Άρτοπώλιδες|Продавщицы хлеба|}}
# {{статья в словнике3|Άρχή|Архэ|}}
# {{статья в словнике3|Άρχαιρεσίαι|Архересии|}}
# {{статья в словнике3|Άρχει̃ον|Архив|}}
# {{статья в словнике3|Άσκ-|Аск-|}}
# {{статья в словнике3|Άσπάξεσθαι|Άσπάξεσθαι|}}
# {{статья в словнике3|Άστυνόμοι|Астиномы|}}
# {{статья в словнике3|Άσυλία|Άσυλία|}}
# {{статья в словнике3|Άτέλεια|Άτέλεια|}}
# {{статья в словнике3|Άτθίς|Аттида|}}
# {{статья в словнике3|Άτιμία|Атимия|}}
# {{статья в словнике3|Άφετοί ήμέραι|Афеты|}}
# {{статья в словнике3|Άφροδίτη|Афродита|}}
# {{статья в словнике3|Άχερουσία λίμνη|Ахерусия|}}
# {{статья в словнике3|Άχιλλευς Τάτιος|Ахилл Татий|}}

# {{статья в словнике3|Έίλωτες|Илоты|}}
# {{статья в словнике3|Έγκοίμησις|Энкоймесис|}}
# {{статья в словнике3|Έγκοίμησις|Энкоймесис|}}
# {{статья в словнике3|Έγκύκλιος παιδεία|Круг знаний, круг наук|}}

# {{статья в словнике3|Έκκίκλημα|Эккиклема|}}
# {{статья в словнике3|Έκκλησία|Экклесия|}}
# {{статья в словнике3|Έκκλησιαστικόν|Экклесиастикон|}}
# {{статья в словнике3|Έκκλητεύειν|Έκκλητεύειν|}}
# {{статья в словнике3|Έκκλητος πόλις|Έκκλητος πόλις|}}
# {{статья в словнике3|Έκλογει̃ς|Эклоги|}}
# {{статья в словнике3|Έκφυλλοφορία|Έκφυλλοφορία|}}
# {{статья в словнике3|Έλέπολις|Гелеполис|}}
# {{статья в словнике3|Έλαφηβολιών|Элафеболион|}}
# {{статья в словнике3|Έλεος|Элеос|}}
# {{статья в словнике3|Έλευθέρια|Элевтерия|}}
# {{статья в словнике3|Έλευθερολάκωνες|Элевтеролаконы|}}
# {{статья в словнике3|Έλλάς|Эллада|}}
# {{статья в словнике3|Έλλανοδίκαι|Элланодики|}}
# {{статья в словнике3|Έλλη|Гелла|}}
# {{статья в словнике3|Έλλην|Эллин|}}
# {{статья в словнике3|Έλληνοταμίαι|Эллинотамии|}}
# {{статья в словнике3|Έλλιμένιον|Эллименион|}}
# {{статья в словнике3|Έλλοί|Геллы|}}
# {{статья в словнике3|Έμπέλωροι|Έμπέλωροι|}}
# {{статья в словнике3|Έμπορος|Έμπορος|}}
# {{статья в словнике3|Έμποσις|Έμποσις|}}
# {{статья в словнике3|Έμπυρομαντεία|Эмпиромантия|}}
# {{статья в словнике3|Ένδειξις|Ένδειξις|}}
# {{статья в словнике3|Ένδεκα|Коллегия одиннадцати|}}
# {{статья в словнике3|Ένεχυρασία|Ένεχυρασία|}}
# {{статья в словнике3|Έννέα οδοί|Девять дорог|}}
# {{статья в словнике3|Έννεάκρουνος|Эннеакрунос|}}
# {{статья в словнике3|Ένοικίου δίκη|Ένοικίου δίκη|}}
# {{статья в словнике3|Ένωμοτία|Эномотия|}}
# {{статья в словнике3|Έξάγγελος|Έξάγγελος|}}
# {{статья в словнике3|Έξαιρέσεως|Έξαιρέσεως|}}
# {{статья в словнике3|Έξελιγμός|Έξελιγμός|}}
# {{статья в словнике3|Έξιτήρια|Экситерии|}}
# {{статья в словнике3|Έξούλης δίκη|Έξούλης δίκη|}}
# {{статья в словнике3|Έξωμοσία|Έξωμοσία|}}
# {{статья в словнике3|Έξώστρα|Эксостра|}}
# {{статья в словнике3|Έπάριτοι|Эпариты|}}
# {{статья в словнике3|Έπίκληρος|Έπίκληρος|}}
# {{статья в словнике3|Έπίμορτοι|Эпиморты|}}
# {{статья в словнике3|Έπίσκοποι|Епископы|}}
# {{статья в словнике3|Έπίτροπος|Опека|}}
# {{статья в словнике3|Έπαγγελία|Έπαγγελία|}}
# {{статья в словнике3|Έπαγωγή|Эпагогэ|}}
# {{статья в словнике3|Έπακρία|Эпакрия|}}
# {{статья в словнике3|Έπακταί|Эпакты|}}
# {{статья в словнике3|Έπειγεύς|Эпигей|}}
# {{статья в словнике3|Έπευνάκται|Эпейнакты|}}
# {{статья в словнике3|Έπιβάται|Эпибаты|}}
# {{статья в словнике3|Έπιβολη|Эпибола|}}
# {{статья в словнике3|Έπιβώμιος|Эпибомий|}}
# {{статья в словнике3|Έπιγραφει̃ς|Эпиграфы|}}
# {{статья в словнике3|Έπικάστη|Эпикаста|}}
# {{статья в словнике3|Έπιλαχόντες|Эпилахонты|}}
# {{статья в словнике3|Έπιμαχία|Эпимахия,|}}
# {{статья в словнике3|Έπιμεληταί|Эпимелеты|}}
# {{статья в словнике3|Έπινίκια|Эпиникий|}}
# {{статья в словнике3|Έπιπαματίς|Эпипаматида|}}
# {{статья в словнике3|Έπισίτιοι|Эписитии|}}
# {{статья в словнике3|Έπισημαίνεσθαι|Έπισημαίνεσθαι|}}
# {{статья в словнике3|Έπιστάται τω̃ν δημοσίων ἔργων|Эпистаты|}}
# {{статья в словнике3|Έπιστολεύς|Эпистолей|}}
# {{статья в словнике3|Έπιτάφιος|Эпитафия|}}
# {{статья в словнике3|Έπιτροπή|Έπιτροπή|}}
# {{статья в словнике3|Έπιχειροτονία|Έπιχειροτονία|}}
# {{статья в словнике3|Έποικοι|Эпойки|}}
# {{статья в словнике3|Έπωβελία|Έπωβελία|}}
# {{статья в словнике3|Έπόπτης|Эпопт|}}
# {{статья в словнике3|Έπώνυμοι|Эпонимы|}}
# {{статья в словнике3|Έρέχθειον|Эрехтейон|}}
# {{статья в словнике3|Έρανοι|Эраны|}}
# {{статья в словнике3|Έργάνη|Эргана|}}
# {{статья в словнике3|Έργαδει̃ς|Эргазы|}}
# {{статья в словнике3|Έρινύες|Эринии|}}
# {{статья в словнике3|Έρις|Эрис, Эрида|}}
# {{статья в словнике3|Έριστικοί|Эристихи|}}
# {{статья в словнике3|Έρμη̃ς|Гермес|}}
# {{статья в словнике3|Έρση|Герса|}}
# {{статья в словнике3|Έρως|Эрос, Эрот|}}
# {{статья в словнике3|Έρωτίδια|Эротидии|}}
# {{статья в словнике3|Έστία|Гестия|}}
# {{статья в словнике3|Έστιάσεις|Гестиасии|}}
# {{статья в словнике3|Έται̃ραι|Гетеры|}}
# {{статья в словнике3|Έταιρίαι|Гетерии|}}
# {{статья в словнике3|Έτεοβουτάδαι|Этеобутады|}}
# {{статья в словнике3|Έφέσια|Эфесии|}}
# {{статья в словнике3|Έφέσια|Эфесии|}}
# {{статья в словнике3|Έφέται|Эфеты|}}
# {{статья в словнике3|Έφήγησις|Эфегесис|}}
# {{статья в словнике3|Έφεδρος|Эфедр|}}
# {{статья в словнике3|Έφεσις|Апелляция|}}
# {{статья в словнике3|Έφηβος|Эфеб|}}
# {{статья в словнике3|Έφημερίς|Эфемериды|}}
# {{статья в словнике3|Έφοροι|Эфоры|}}
# {{статья в словнике3|Έφόδιον|Эфодион|}}

# {{статья в словнике3|Ήγεμονία|Гегемония|}}
# {{статья в словнике3|Ήλιαία|Гелиея|}}
# {{статья в словнике3|Ήλιος|Гелиос|}}
# {{статья в словнике3|Ήμέρα|Гемера|}}
# {{статья в словнике3|Ήρ|Эр|}}
# {{статья в словнике3|Ήράκλειον|Гераклейон|}}
# {{статья в словнике3|Ήρα|Гера|}}
# {{статья в словнике3|Ήρα|Гера|}}
# {{статья в словнике3|Ήρακλει̃δαι|Ήρακλει̃δαι|}}
# {{статья в словнике3|Ήρακλη̃ς|Геракл|}}
# {{статья в словнике3|Ήρων|Герон|}}
# {{статья в словнике3|Ήφαιστος|Гефест|}}
# {{статья в словнике3|Ήώς|Эос, Аврора|}}

# {{статья в словнике3|Ίεροκη̃ρυξ|Ίεροκη̃ρυξ|}}
# {{статья в словнике3|Ίερομαντεία|Иеромантия|}}
# {{статья в словнике3|Ίερομηνία|Иеромения|}}
# {{статья в словнике3|Ίερομνήμονες|Иеромнемоны|}}
# {{статья в словнике3|Ίεροποιοί|Иеропойи|}}
# {{статья в словнике3|Ίερόδουλοι|Иеродулы|}}
# {{статья в словнике3|Ίμερος|Гимер|}}
# {{статья в словнике3|Ίππαρχος|Гиппарх|}}
# {{статья в словнике3|Ίππει̃ς|Гиппеи|}}
# {{статья в словнике3|Ίπποβόται|Гиппоботы|}}
# {{статья в словнике3|Ίπποτοξόταυ|Гиппотоксоты|}}
# {{статья в словнике3|Ίσονομία|Исономия|}}
# {{статья в словнике3|Ίσοτελής|Ίσοτελής|}}

# {{статья в словнике3|Όβελίσκος|Обелиск|}}
# {{статья в словнике3|Όβολòς νεκρου̃|Όβολòς νεκρου̃|}}
# {{статья в словнике3|Όβολός|Обол|}}
# {{статья в словнике3|Όβριμοπάτρη|Обримопатра|}}
# {{статья в словнике3|Όζόλαι|Озолы|}}
# {{статья в словнике3|Όλίμπιος|Олимпийский(ая)|}}
# {{статья в словнике3|Όλυμπίειον|Олимпейон|}}
# {{статья в словнике3|Όμοιοι|Равные|}}
# {{статья в словнике3|Όμφαλός|Омфал|}}
# {{статья в словнике3|Όνεια 'όρη|Ослиные горы|}}
# {{статья в словнике3|Όνειρος|Сон|}}
# {{статья в словнике3|Όνου γνάδος|Όνου γνάδος|}}
# {{статья в словнике3|Όπτήρια|Оптерии|}}
# {{статья в словнике3|Όργεω̃νες|Όργεω̃νες|}}
# {{статья в словнике3|Όρτυγοκοπία|Ортигокопия|}}
# {{статья в словнике3|Όρφικά|Όρφικά|}}
# {{статья в словнике3|Όρχηστική|Танец|}}
# {{статья в словнике3|Όφιου̃χος|Офиух|}}
# {{статья в словнике3|Όψον|Опсон|}}

# {{статья в словнике3|Ύάδες|Гиады|}}
# {{статья в словнике3|Ύάμπεια|Гиампеи|}}
# {{статья в словнике3|Ύβρις|Хюбрис|}}
# {{статья в словнике3|Ύδροφόρια|Гидрофории|}}
# {{статья в словнике3|Ύλλει̃ς|Ύλλει̃ς|}}
# {{статья в словнике3|Ύπήκοοι|Гипекои|}}
# {{статья в словнике3|Ύπαιθρος|Гипетральный храм|}}
# {{статья в словнике3|Ύπασπιστής|Гипаспист|}}
# {{статья в словнике3|Ύπεύθυνος|Ύπεύθυνος|}}
# {{статья в словнике3|Ύπηρέται|Гипереты|}}
# {{статья в словнике3|Ύπνος|Гипнос|}}
# {{статья в словнике3|Ύποβολεύς|Гипоболей|}}
# {{статья в словнике3|Ύπογραμματεύς|Гипограмматей|}}
# {{статья в словнике3|Ύποκριτής|Гипокрит|}}
# {{статья в словнике3|Ύποσκήνιον|Гипоскемий|}}

# {{статья в словнике3|Ώβαί|Обы|}}
# {{статья в словнике3|Ώσχοφόρια|Осхофории|}}

# {{статья в словнике3|Αΐσα|Эса|}}
# {{статья в словнике3|Αίγάλεως|Эгалейс|}}
# {{статья в словнике3|Αίγου̃σσαι|Αίγου̃σσαι|}}
# {{статья в словнике3|Αίδηψός|Эдипсос|}}
# {{статья в словнике3|Αίδώς|Айдос|}}
# {{статья в словнике3|Αίνεσίδημος|Энесидем|}}
# {{статья в словнике3|Αίτωλός|Этол|}}
# {{статья в словнике3|Αγέλη|Агела|}}
# {{статья в словнике3|Αγων τιμητός|Αγων τιμητός|}}
# {{статья в словнике3|Αγύρτης|Агирт|}}
# {{статья в словнике3|Αιάκης|Эак|}}
# {{статья в словнике3|Αιγικορετς|Αιγικορετς|}}
# {{статья в словнике3|Αιγοφάγος|Αιγοφάγος|}}
# {{статья в словнике3|Αιγύπτιος|Эгиптий|}}
# {{статья в словнике3|Αλέξανδρος|Александр|}}
# {{статья в словнике3|Αμνι̃σός|Амнис|}}
# {{статья в словнике3|Αυτονομία|Автономия|}}
# {{статья в словнике3|Αυτόχθων|Автохтон|}}
# {{статья в словнике3|Αἴας|Аякс, Эант|}}
# {{статья в словнике3|Αἴγειρα|Айгира, Эгира|}}
# {{статья в словнике3|Αἴπυτος|Айпит, Эпит|}}

# {{статья в словнике3|Γάνος|Ганос|}}
# {{статья в словнике3|Γέρανoς|Геран (журавль)|}}
# {{статья в словнике3|Γαι̃α|Гея|}}
# {{статья в словнике3|Γαλακτοφάγοι|Галактофаги|}}
# {{статья в словнике3|Γαμήλια|Γαμήλια|}}
# {{статья в словнике3|Γαμηλιών|Гамелион|}}
# {{статья в словнике3|Γελέοντες|Гелеонты|}}
# {{статья в словнике3|Γενέθλιος η̉μέρα|Генетлии|}}
# {{статья в словнике3|Γενέσια|Генесии|}}
# {{статья в словнике3|Γερουσία|Герусия|}}
# {{статья в словнике3|Γεωμόροι|Геоморы|}}
# {{статья в словнике3|Γη̃ς α̉ναδασμός|Γη̃ς α̉ναδασμός|}}
# {{статья в словнике3|Γλαυ̃ξ|Главка|}}
# {{статья в словнике3|Γνώμη|Гномическая поэзия|}}
# {{статья в словнике3|Γνώριμοι|Гноримы|}}
# {{статья в словнике3|Γοργώ|Горгона|}}
# {{статья в словнике3|Γραι̃αι|Грайи|}}
# {{статья в словнике3|Γραμματει̃ον|Γραμματει̃ον|}}
# {{статья в словнике3|Γραμματεύς|Грамматевс, грамматей|}}
# {{статья в словнике3|Γραφή|Γραφή|}}

# {{статья в словнике3|Εισαγωγει̃ς|Исагоги|}}
# {{статья в словнике3|Εικοστή|Икоста|}}
# {{статья в словнике3|Ειδοθέα|Эйдофея|}}
# {{статья в словнике3|Ειδύλλιον|Идиллия|}}
# {{статья в словнике3|Ειλείθυια|Илифия, Элейфия|}}
# {{статья в словнике3|Ειρήνη|Эйрена|}}
# {{статья в словнике3|Ειρεσιώνη|Эйресиона|}}
# {{статья в словнике3|Εισιτήρια|Эйситерия|}}
# {{статья в словнике3|Εισφορά|Εισφορά|}}
# {{статья в словнике3|Επίτιμος|Επίτιμος|}}
# {{статья в словнике3|Ερημος|Ερημος|}}
# {{статья в словнике3|Ευεργέτης|Эвергет|}}
# {{статья в словнике3|Ευθύτονα|Евтитона|}}
# {{статья в словнике3|Ευμενιδες|Евмениды|}}
# {{статья в словнике3|Ευπείθης|Евпейт|}}
# {{статья в словнике3|Εἰσαγγελία|Εἰσαγγελία|}}
# {{статья в словнике3|Εἴρενες|Ирены|}}
# {{статья в словнике3|Εὔθυνα|Евтина|}}
# {{статья в словнике3|Εὔθυνοι|Евтины|}}
# {{статья в словнике3|Εὔκλεια|Евклеи|}}

# {{статья в словнике3|Θάλος|Θάλος|}}
# {{статья в словнике3|Θάνατος|Танатос|}}
# {{статья в словнике3|Θήρων|Ферон|}}
# {{статья в словнике3|Θίασος|Фиас|}}
# {{статья в словнике3|Θαλλοφόροι|Фаллофоры|}}
# {{статья в словнике3|Θεία|Тейя|}}
# {{статья в словнике3|Θειου̃ς|Феунт|}}
# {{статья в словнике3|Θεισόα|Фейсоя|}}
# {{статья в словнике3|Θεολογει̃ον|Теологейон|}}
# {{статья в словнике3|Θεου̃ πρόσωπον|Θεου̃ πρόσωπον|}}
# {{статья в словнике3|Θεράποντες|Ферапонты|}}
# {{статья в словнике3|Θεσμία|Θεσμία|}}
# {{статья в словнике3|Θεσμοί|Θεσμοί|}}
# {{статья в словнике3|Θεσμοθέται|Θεσμοθέται|}}
# {{статья в словнике3|Θεσμοφόρια|Фесмофории|}}
# {{статья в словнике3|Θεω̃ν 'όχημα|Θεω̃ν 'όχημα|}}
# {{статья в словнике3|Θεωρίαι|Феории, теории|}}
# {{статья в словнике3|Θεωρικόν|Теорикон|}}
# {{статья в словнике3|Θη̃ρες|Фер,|}}
# {{статья в словнике3|Θη̃τες|Феты|}}
# {{статья в словнике3|Θούριον 'όρoς|Фурион|}}
# {{статья в словнике3|Θρη̃νος|Френос|}}
# {{статья в словнике3|Θρηνωδοί|Θρηνωδοί|}}
# {{статья в словнике3|Θριαί|Θριαί|}}
# {{статья в словнике3|Θρινακία|Θρινακία|}}
# {{статья в словнике3|Θρόνιον|Фроний|}}
# {{статья в словнике3|Θυοσκόοι|Θυοσκόοι|}}
# {{статья в словнике3|Θυρίδες|Θυρίδες|}}
# {{статья в словнике3|Θυσσαγέται|Фиссагеты|}}
# {{статья в словнике3|Θύρα|Θύρα|}}

# {{статья в словнике3|Ξάθροι|Ксатры|}}
# {{статья в словнике3|Ξένια|Ξένια|}}
# {{статья в словнике3|Ξένιος|Ксениос|}}
# {{статья в словнике3|Ξένος|Иностранец|}}
# {{статья в словнике3|Ξενηλασία|Ксенеласия|}}
# {{статья в словнике3|Ξενικὰ τελει̃ν|Ξενικὰ τελει̃ν|}}
# {{статья в словнике3|Ξύλον|Ξύλον|}}

# {{статья в словнике3|Φάρος|Фарос, (i)|}}
# {{статья в словнике3|Φάσις|Фасис, (ii)|}}
# {{статья в словнике3|Φίκιον 'όρoς|Фикионская гора|}}
# {{статья в словнике3|Φαίνινδα|Φαίνινδα|}}
# {{статья в словнике3|Φαιδριάδες|Федриады|}}
# {{статья в словнике3|Φαρμακου̃σσαι|Фармакуссы|}}
# {{статья в словнике3|Φασιανοί|Фасианы|}}
# {{статья в словнике3|Φείδων|Фидон|}}
# {{статья в словнике3|Φειδίας|Фидий|}}
# {{статья в словнике3|Φειδίτια|Фидития|}}
# {{статья в словнике3|Φειδιππίδης|Фидиппид|}}
# {{статья в словнике3|Φερνή|Φερνή|}}
# {{статья в словнике3|Φη̃ρες|Фер, (i)|}}
# {{статья в словнике3|Φλεγύαι|Флегии|}}
# {{статья в словнике3|Φοινίκιον 'όρoς|Финикийская гора|}}
# {{статья в словнике3|Φράτορες|Фратрии|}}
# {{статья в словнике3|Φρεαττοι̃|Фреатты|}}
# {{статья в словнике3|Φυγή|Φυγή|}}
# {{статья в словнике3|Φυλή|Фила|}}
# {{статья в словнике3|Φυλοβασιλεύς|Филобасилевс|}}
# {{статья в словнике3|Φόβος|Фобос|}}
# {{статья в словнике3|Φόνος|Φόνος|}}
# {{статья в словнике3|Φόρμιγξ|Форминга|}}
# {{статья в словнике3|Φόρος|Φόρος|}}
# {{статья в словнике3|Φύσκων|Фиском|}}

# {{статья в словнике3|Χάρις|Хариты, Грации|}}
# {{статья в словнике3|Χαλκίοικος|Χαλκίοικος|}}
# {{статья в словнике3|Χαριστήρια|Харистерии|}}
# {{статья в словнике3|Χειρονομία|Χειρονομία|}}
# {{статья в словнике3|Χειροτονία|Хиротония|}}
# {{статья в словнике3|Χελιδόνια|Хелидонии|}}
# {{статья в словнике3|Χελώνη|Хелона|}}
# {{статья в словнике3|Χθόνιος|Хтоний|}}
# {{статья в словнике3|Χιτών|Χιτών|}}
# {{статья в словнике3|Χλαμύς|Хламида|}}
# {{статья в словнике3|Χύτροι|Χύτροι|}}
# {{статья в словнике3|Χώες|Χώες|}}

# {{статья в словнике3|Ψήφισμα|Псефисма|}}
# {{статья в словнике3|Ψευδομαρτυριω̃ν δίκη|Ψευδομαρτυριω̃ν δίκη|}}
# {{статья в словнике3|Ψη̃φος|Ψη̃φος|}}
# {{статья в словнике3|Ψηφίζεσιθαι|Голосование камнями|}}
# {{статья в словнике3|Ψιλοί|Псилы|}}
# {{статья в словнике3|Ψυχαγωγός|Психагог, психопомп|}}
# {{статья в словнике3|Ψυχομαντει̃ον|Оракул по сновидениям|}}


</div>
"""

import unicodedata

t_new = unicodedata.normalize('NFKD', t)
t_new = t_new.replace('\uf008', '\u0301').replace('\uf014', '\u0313')
t_new = unicodedata.normalize('NFC', t_new)

pass