
wikilist = """\
{{РСКД/Словник|Abstinendi beneficium|Abstinendi beneficium|}}
{{РСКД/Словник|Accumbere|Accumbere|}}
{{РСКД/Словник|Actuaria|Actuaria|}}
{{РСКД/Словник|Acus|Acus|}}
{{РСКД/Словник|Addictus|Addictus|}}
{{РСКД/Словник|Adlecti|Adlecti|}}
{{РСКД/Словник|Aegiale|Aegiale|}}
{{РСКД/Словник|Aeneas|Aeneas|}}
{{РСКД/Словник|Aerūgo|Aerūgo|}}
{{РСКД/Словник|Aestimatio litis|Aestimatio litis|}}
{{РСКД/Словник|Affinĭtas|Affinĭtas|}}
{{РСКД/Словник|Africa propria|Africa propria|}}
{{РСКД/Словник|Agger|Agger|}}
{{РСКД/Словник|Agmen|Agmen|}}
{{РСКД/Словник|Agnatio|Agnatio|}}
{{РСКД/Словник|Agrigentum|Agrigentum|}}
{{РСКД/Словник|Agro|Agro|}}
{{РСКД/Словник|Agēnor|Agēnor|}}
{{РСКД/Словник|Alec|Alec|}}
{{РСКД/Словник|Ambulatio|Ambulatio|}}
{{РСКД/Словник|Ampliatio|Ampliatio|}}
{{РСКД/Словник|Anatocismus|Anatocismus|}}
{{РСКД/Словник|Anquisitio|Anquisitio|}}
{{РСКД/Словник|Antecessōres|Antecessōres|}}
{{РСКД/Словник|Antestāns|Antestāns|}}
{{РСКД/Словник|Antias|Antias|}}
{{РСКД/Словник|Aquae ductus|Aquae ductus|}}
{{РСКД/Словник|Aquae et ignis interdictio|Aquae et ignis interdictio|}}
{{РСКД/Словник|Aquae haustus|Aquae haustus|}}
{{РСКД/Словник|Aquarius|Aquarius|}}
{{РСКД/Словник|Ara|Ara|}}
{{РСКД/Словник|Aracythus|Aracythus|}}
{{РСКД/Словник|Arae Philaenōrum|Arae Philaenōrum|}}
{{РСКД/Словник|Arbĭter bibendi|Arbĭter bibendi|}}
{{РСКД/Словник|Arca|Arca|}}
{{РСКД/Словник|Aretalŏgus|Aretalŏgus|}}
{{РСКД/Словник|Armarium|Armarium|}}
{{РСКД/Словник|Arrha|Arrha|}}
{{РСКД/Словник|Arrogatio|Arrogatio|}}
{{РСКД/Словник|Aruns|Aruns|}}
{{РСКД/Словник|Asarōtum|Asarōtum|}}
{{РСКД/Словник|Assertor|Assertor|}}
{{РСКД/Словник|Asĭus|Asĭus|}}
{{РСКД/Словник|Asўlum|Asўlum|}}
{{РСКД/Словник|Atriensis|Atriensis|}}
{{РСКД/Словник|Auctoramentum|Auctoramentum|}}
{{РСКД/Словник|Augurium salūtis|Augurium salūtis|}}
{{РСКД/Словник|Aulaeum|Aulaeum|}}
{{РСКД/Словник|Autesion|Autesion|}}
{{РСКД/Словник|Autonoë|Autonoë|}}
{{РСКД/Словник|Aί-|Aί-|}}
{{РСКД/Словник|Bibaculus|Bibaculus|}}
{{РСКД/Словник|Bolānus|Bolānus|}}
{{РСКД/Словник|Bonorum cessio|Bonorum cessio|}}
{{РСКД/Словник|Bonorum emptio|Bonorum emptio|}}
{{РСКД/Словник|Bonorum possessio|Bonorum possessio|}}
{{РСКД/Словник|Bootes|Bootes|}}
{{РСКД/Словник|Caecubum|Caecubum|}}
{{РСКД/Словник|Caepio|Caepio|}}
{{РСКД/Словник|Calix|Calix|}}
{{РСКД/Словник|Candidatus principis|Candidatus principis|}}
{{РСКД/Словник|Capita aut navim|Capita aut navim|}}
{{РСКД/Словник|Capite censi|Capite censi|}}
{{РСКД/Словник|Capitis deminutio|Capitis deminutio|}}
{{РСКД/Словник|Caput|Caput|}}
{{РСКД/Словник|Cavĕa|Cavĕa|}}
{{РСКД/Словник|Cedrium|Cedrium|}}
{{РСКД/Словник|Centesima|Centesima|}}
{{РСКД/Словник|Centesimae|Centesimae|}}
{{РСКД/Словник|Cessio|Cessio|}}
{{РСКД/Словник|Charta|Charta|}}
{{РСКД/Словник|Ciminius mons|Ciminius mons|}}
{{РСКД/Словник|Circuitio|Circuitio|}}
{{РСКД/Словник|Circumscriptor|Circumscriptor|}}
{{РСКД/Словник|Circumvallare|Circumvallare|}}
{{РСКД/Словник|Cleobis|Cleobis|}}
{{РСКД/Словник|Clivus Capitolinus|Clivus Capitolinus|}}
{{РСКД/Словник|Clivus Capitolinus|Clivus Capitolinus|}}
{{РСКД/Словник|Coena|Coena|}}
{{РСКД/Словник|Cognitio|Cognitio|}}
{{РСКД/Словник|Cognĭtor|Cognĭtor|}}
{{РСКД/Словник|Cognōmen|Cognōmen|}}
{{РСКД/Словник|Collis hortorum|Collis hortorum|}}
{{РСКД/Словник|Colum|Colum|}}
{{РСКД/Словник|Colus|Colus|}}
{{РСКД/Словник|Comissatio|Comissatio|}}
{{РСКД/Словник|Commeatus|Commeatus|}}
{{РСКД/Словник|Commodātum|Commodātum|}}
{{РСКД/Словник|Comperendinatio|Comperendinatio|}}
{{РСКД/Словник|Condictio|Condictio|}}
{{РСКД/Словник|Confarreatio|Confarreatio|}}
{{РСКД/Словник|Coniuratio|Coniuratio|}}
{{РСКД/Словник|Consentes dii|Consentes dii|}}
{{РСКД/Словник|Constitutum|Constitutum|}}
{{РСКД/Словник|Contio|Contio|}}
{{РСКД/Словник|Contubernium|Contubernium|}}
{{РСКД/Словник|Contumacia|Contumacia|}}
{{РСКД/Словник|Coëmptio|Coëmptio|}}
{{РСКД/Словник|Cubital|Cubital|}}
{{РСКД/Словник|Culcĭta|Culcĭta|}}
{{РСКД/Словник|Cunĕus|Cunĕus|}}
{{РСКД/Словник|Cētus|Cētus|}}
{{РСКД/Словник|Damnum|Damnum|}}
{{РСКД/Словник|Decoctor|Decoctor|}}
{{РСКД/Словник|Decursio|Decursio|}}
{{РСКД/Словник|Dediticii|Dediticii|}}
{{РСКД/Словник|Deductio|Deductio|}}
{{РСКД/Словник|Deiectum|Deiectum|}}
{{РСКД/Словник|Delatio nominis|Delatio nominis|}}
{{РСКД/Словник|Delegatio|Delegatio|}}
{{РСКД/Словник|Delictum|Delictum|}}
{{РСКД/Словник|Delātor|Delātor|}}
{{РСКД/Словник|Delūbrum|Delūbrum|}}
{{РСКД/Словник|Denunciatio|Denunciatio|}}
{{РСКД/Словник|Detestatio sacrorum|Detestatio sacrorum|}}
{{РСКД/Словник|Diffarreatio|Diffarreatio|}}
{{РСКД/Словник|Dii magni|Dii magni|}}
{{РСКД/Словник|Diribĭtor|Diribĭtor|}}
{{РСКД/Словник|Discessio|Discessio|}}
{{РСКД/Словник|Disciplīna publĭca|Disciplīna publĭca|}}
{{РСКД/Словник|Ditatio|Ditatio|}}
{{РСКД/Словник|Divisor|Divisor|}}
{{РСКД/Словник|Dominium|Dominium|}}
{{РСКД/Словник|Donatio|Donatio|}}
{{РСКД/Словник|Donatio ante|Donatio ante|}}
{{РСКД/Словник|Echīnus|Echīnus|}}
{{РСКД/Словник|Eculĕus|Eculĕus|}}
{{РСКД/Словник|Editio|Editio|}}
{{РСКД/Словник|Effātum|Effātum|}}
{{РСКД/Словник|Eleusis|Eleusis|}}
{{РСКД/Словник|Elimea|Elimea|}}
{{РСКД/Словник|Emptio venditio|Emptio venditio|}}
{{РСКД/Словник|Emptor|Emptor|}}
{{РСКД/Словник|Endrŏmis|Endrŏmis|}}
{{РСКД/Словник|Evictio|Evictio|}}
{{РСКД/Словник|Exauctorare|Exauctorare|}}
{{РСКД/Словник|Exceptio|Exceptio|}}
{{РСКД/Словник|Excusatio|Excusatio|}}
{{РСКД/Словник|Expilatio hereditatis|Expilatio hereditatis|}}
{{РСКД/Словник|Exsilium|Exsilium|}}
{{РСКД/Словник|Exstispĭces|Exstispĭces|}}
{{РСКД/Словник|Extra ordinem|Extra ordinem|}}
{{РСКД/Словник|Feralia|Feralia|}}
{{РСКД/Словник|Fideipromissio|Fideipromissio|}}
{{РСКД/Словник|Fideiussio|Fideiussio|}}
{{РСКД/Словник|Fiducia|Fiducia|}}
{{РСКД/Словник|Firmum|Firmum|}}
{{РСКД/Словник|Flavus|Flavus|}}
{{РСКД/Словник|Fontes|Fontes|}}
{{РСКД/Словник|Fores|Fores|}}
{{РСКД/Словник|Formŭla|Formŭla|}}
{{РСКД/Словник|Funăles equi|Funăles equi|}}
{{РСКД/Словник|Gabīnus cinctus|Gabīnus cinctus|}}
{{РСКД/Словник|Gausăpe|Gausăpe|}}
{{РСКД/Словник|Gesch|Gesch|}}
{{РСКД/Словник|Gestio|Gestio|}}
{{РСКД/Словник|Giestatio|Giestatio|}}
{{РСКД/Словник|Glērus|Glērus|}}
{{РСКД/Словник|Gustus|Gustus|}}
{{РСКД/Словник|Guttus|Guttus|}}
{{РСКД/Словник|Haedi|Haedi|}}
{{РСКД/Словник|Hetruria|Hetruria|}}
{{РСКД/Словник|Hilarotragoedĭa|Hilarotragoedĭa|}}
{{РСКД/Словник|Hostis|Hostis|}}
{{РСКД/Словник|Iatraliptae|Iatraliptae|}}
{{РСКД/Словник|Immunĭtas|Immunĭtas|}}
{{РСКД/Словник|Incendĭum|Incendĭum|}}
{{РСКД/Словник|Incensus|Incensus|}}
{{РСКД/Словник|Infamia|Infamia|}}
{{РСКД/Словник|Iniuria|Iniuria|}}
{{РСКД/Словник|Intercessio|Intercessio|}}
{{РСКД/Словник|Intestabĭlis|Intestabĭlis|}}
{{РСКД/Словник|Iuridĭcus|Iuridĭcus|}}
{{РСКД/Словник|Iuris consulti|Iuris consulti|}}
{{РСКД/Словник|Ius Aelianum|Ius Aelianum|}}
{{РСКД/Словник|Ius Flavianum|Ius Flavianum|}}
{{РСКД/Словник|Ius Papirianum|Ius Papirianum|}}
{{РСКД/Словник|Ius honorarium|Ius honorarium|}}
{{РСКД/Словник|Ius iurandum|Ius iurandum|}}
{{РСКД/Словник|Ius liberorum|Ius liberorum|}}
{{РСКД/Словник|Ius naturae|Ius naturae|}}
{{РСКД/Словник|Ius osuli|Ius osuli|}}
{{РСКД/Словник|Ius scriptum|Ius scriptum|}}
{{РСКД/Словник|Ius stricum|Ius stricum|}}
{{РСКД/Словник|Iustitium|Iustitium|}}
{{РСКД/Словник|Lacerna|Lacerna|}}
{{РСКД/Словник|Lacūnar|Lacūnar|}}
{{РСКД/Словник|Lapidatio|Lapidatio|}}
{{РСКД/Словник|Largitio|Largitio|}}
{{РСКД/Словник|Laudatio|Laudatio|}}
{{РСКД/Словник|Laureatae litterae|Laureatae litterae|}}
{{РСКД/Словник|Legatum|Legatum|}}
{{РСКД/Словник|Leges annales|Leges annales|}}
{{РСКД/Словник|Leges censoriae|Leges censoriae|}}
{{РСКД/Словник|Leges frumentariae|Leges frumentariae|}}
{{РСКД/Словник|Leges indiciariae|Leges indiciariae|}}
{{РСКД/Словник|Leges sumptuariae|Leges sumptuariae|}}
{{РСКД/Словник|Leges tabellariae|Leges tabellariae|}}
{{РСКД/Словник|Legis actio|Legis actio|}}
{{РСКД/Словник|Leuăci|Leuăci|}}
{{РСКД/Словник|Lex Hieronica|Lex Hieronica|}}
{{РСКД/Словник|Lex Plaetoria|Lex Plaetoria|}}
{{РСКД/Словник|Lex tribunicia|Lex tribunicia|}}
{{РСКД/Словник|Libatio|Libatio|}}
{{РСКД/Словник|Litis aestimatio|Litis aestimatio|}}
{{РСКД/Словник|Litis contestatio|Litis contestatio|}}
{{РСКД/Словник|Litis denuntiatio|Litis denuntiatio|}}
{{РСКД/Словник|Litterarum obligatio|Litterarum obligatio|}}
{{РСКД/Словник|Magister|Magister|812-813}}
{{РСКД/Словник|Maluginensis|Maluginensis|}}
{{РСКД/Словник|Mancipatio|Mancipatio|}}
{{РСКД/Словник|Manus|Manus|}}
{{РСКД/Словник|Manus iniectio|Manus iniectio|}}
{{РСКД/Словник|Medix tutĭcus|Medix tutĭcus|}}
{{РСКД/Словник|Mensis|Mensis|}}
{{РСКД/Словник|Minōres|Minōres|}}
{{РСКД/Словник|Missio|Missio|}}
{{РСКД/Словник|Mores|Mores|}}
{{РСКД/Словник|Morio|Morio|}}
{{РСКД/Словник|Morētum|Morētum|}}
{{РСКД/Словник|Mеdius fidius|Mеdius fidius|}}
{{РСКД/Словник|Necessĭtas|Necessĭtas|}}
{{РСКД/Словник|Negotiōrum gestio|Negotiōrum gestio|}}
{{РСКД/Словник|Nexum|Nexum|}}
{{РСКД/Словник|Nisaea|Nisaea|}}
{{РСКД/Словник|Nominis delatio|Nominis delatio|}}
{{РСКД/Словник|Nota censoria|Nota censoria|}}
{{РСКД/Словник|Novatio|Novatio|}}
{{РСКД/Словник|Noxa|Noxa|}}
{{РСКД/Словник|Nuncupatio|Nuncupatio|}}
{{РСКД/Словник|Nŏtitia dignitātum|Nŏtitia dignitātum|}}
{{РСКД/Словник|Obligatio|Obligatio|}}
{{РСКД/Словник|Obnuntiatio|Obnuntiatio|}}
{{РСКД/Словник|Obrogatio|Obrogatio|}}
{{РСКД/Словник|Obsecratio|Obsecratio|}}
{{РСКД/Словник|Obsignatio|Obsignatio|}}
{{РСКД/Словник|Olĕnus|Olĕnus|}}
{{РСКД/Словник|Opiconsivĭa|Opiconsivĭa|}}
{{РСКД/Словник|Optĭo|Optĭo|}}
{{РСКД/Словник|Opus publĭcum|Opus publĭcum|}}
{{РСКД/Словник|Oratio|Oratio|}}
{{РСКД/Словник|Orbis|Orbis|}}
{{РСКД/Словник|Ovatĭo|Ovatĭo|}}
{{РСКД/Словник|Paeses|Paeses|}}
{{РСКД/Словник|Pallas|Pallas|}}
{{РСКД/Словник|Parricidĭum|Parricidĭum|}}
{{РСКД/Словник|Parĭes|Parĭes|}}
{{РСКД/Словник|Passus|Passus|}}
{{РСКД/Словник|Pater patrātus|Pater patrātus|}}
{{РСКД/Словник|Patrīmi matrīmi|Patrīmi matrīmi|}}
{{РСКД/Словник|Peculātus|Peculātus|}}
{{РСКД/Словник|Pedanĕus iudex|Pedanĕus iudex|}}
{{РСКД/Словник|Perduellĭo|Perduellĭo|}}
{{РСКД/Словник|Periēres|Periēres|}}
{{РСКД/Словник|Peroratĭo|Peroratĭo|}}
{{РСКД/Словник|Phalerum|Phalerum|}}
{{РСКД/Словник|Philaenōrum аrае|Philaenōrum аrае|}}
{{РСКД/Словник|Phoenicĭa|Phoenicĭa|}}
{{РСКД/Словник|Piacŭlum|Piacŭlum|}}
{{РСКД/Словник|Pisces|Pisces|}}
{{РСКД/Словник|Placĭdus|Placĭdus|}}
{{РСКД/Словник|Poeas|Poeas|}}
{{РСКД/Словник|Pomerĭum|Pomerĭum|}}
{{РСКД/Словник|Pometĭa|Pometĭa|}}
{{РСКД/Словник|Popŭlus|Popŭlus|}}
{{РСКД/Словник|Portentum|Portentum|}}
{{РСКД/Словник|Possessĭo|Possessĭo|}}
{{РСКД/Словник|Postliminĭum|Postliminĭum|}}
{{РСКД/Словник|Praevaricatĭo|Praevaricatĭo|}}
{{РСКД/Словник|Procuratĭo|Procuratĭo|}}
{{РСКД/Словник|Promulsis|Promulsis|}}
{{РСКД/Словник|Prorogatĭo|Prorogatĭo|}}
{{РСКД/Словник|Publicatĭo|Publicatĭo|}}
{{РСКД/Словник|Pugillāres|Pugillāres|}}
{{РСКД/Словник|Pugna navālis|Pugna navālis|}}
{{РСКД/Словник|Pyxūs|Pyxūs|}}
{{РСКД/Словник|Quaestĭo perpetŭa|Quaestĭo perpetŭa|}}
{{РСКД/Словник|Quincunx|Quincunx|}}
{{РСКД/Словник|Quinquertĭum|Quinquertĭum|}}
{{РСКД/Словник|Quintāna|Quintāna|}}
{{РСКД/Словник|Quirinālis|Quirinālis|}}
{{РСКД/Словник|Quirītes|Quirītes|}}
{{РСКД/Словник|Rationarĭum imperĭi называлась роспись|Rationarĭum imperĭi называлась роспись|}}
{{РСКД/Словник|Recitatiōnes|Recitatiōnes|}}
{{РСКД/Словник|Recuperatĭo|Recuperatĭo|}}
{{РСКД/Словник|Redemptor|Redemptor|}}
{{РСКД/Словник|Redicŭlus|Redicŭlus|}}
{{РСКД/Словник|Relegatĭo|Relegatĭo|}}
{{РСКД/Словник|Religiōsi dies|Religiōsi dies|}}
{{РСКД/Словник|Renuntiatĭo|Renuntiatĭo|}}
{{РСКД/Словник|Repetundarum|Repetundarum|}}
{{РСКД/Словник|Repudĭum|Repudĭum|}}
{{РСКД/Словник|Rescriptus codex|Rescriptus codex|}}
{{РСКД/Словник|Residŭae|Residŭae|}}
{{РСКД/Словник|Reticŭlum|Reticŭlum|}}
{{РСКД/Словник|Reus|Reus|}}
{{РСКД/Словник|Rex convivĭi|Rex convivĭi|}}
{{РСКД/Словник|Rex nemorensis|Rex nemorensis|}}
{{РСКД/Словник|Ritus|Ritus|}}
{{РСКД/Словник|Rogatĭo|Rogatĭo|}}
{{РСКД/Словник|Rogātor|Rogātor|}}
{{РСКД/Словник|Rudis|Rudis|}}
{{РСКД/Словник|Rŏgus|Rŏgus|}}
{{РСКД/Словник|Sacramentum|Sacramentum|}}
{{РСКД/Словник|Sagum|Sagum|}}
{{РСКД/Словник|Saxa|Saxa|}}
{{РСКД/Словник|Scirtus|Scirtus|}}
{{РСКД/Словник|Scissor|Scissor|}}
{{РСКД/Словник|Scriniarĭus|Scriniarĭus|}}
{{РСКД/Словник|Scrinĭum|Scrinĭum|}}
{{РСКД/Словник|Scōpae|Scōpae|}}
{{РСКД/Словник|Sectātor|Sectātor|}}
{{РСКД/Словник|Sectĭo|Sectĭo|}}
{{РСКД/Словник|Secūris|Secūris|}}
{{РСКД/Словник|Seditĭo|Seditĭo|}}
{{РСКД/Словник|Senātus consultum|Senātus consultum|}}
{{РСКД/Словник|Senātus municipālis|Senātus municipālis|}}
{{РСКД/Словник|Serĭca|Serĭca|}}
{{РСКД/Словник|Sex suffragĭa|Sex suffragĭa|}}
{{РСКД/Словник|Siculum fretum|Siculum fretum|}}
{{РСКД/Словник|Socii navāles|Socii navāles|}}
{{РСКД/Словник|Socius|Socius|}}
{{РСКД/Словник|Sodalĭtas|Sodalĭtas|}}
{{РСКД/Словник|Solarĭum|Solarĭum|}}
{{РСКД/Словник|Sortes|Sortes|}}
{{РСКД/Словник|Sosiāle bellum|Sosiāle bellum|}}
{{РСКД/Словник|Sponsĭo|Sponsĭo|}}
{{РСКД/Словник|Stipulatĭo|Stipulatĭo|}}
{{РСКД/Словник|Strenae|Strenae|}}
{{РСКД/Словник|Structor|Structor|}}
{{РСКД/Словник|Subscriptĭo|Subscriptĭo|}}
{{РСКД/Словник|Subsellĭum|Subsellĭum|}}
{{РСКД/Словник|Substitutĭo herēdis|Substitutĭo herēdis|}}
{{РСКД/Словник|Succinctus|Succinctus|}}
{{РСКД/Словник|Succĭnum|Succĭnum|}}
{{РСКД/Словник|Sudatĭo|Sudatĭo|}}
{{РСКД/Словник|Sudes|Sudes|}}
{{РСКД/Словник|Suffectus|Suffectus|}}
{{РСКД/Словник|Suffragātor|Suffragātor|}}
{{РСКД/Словник|Suggestus|Suggestus|}}
{{РСКД/Словник|Suggrunda|Suggrunda|}}
{{РСКД/Словник|Suovetaurilĭa|Suovetaurilĭa|}}
{{РСКД/Словник|Superstitĭo|Superstitĭo|}}
{{РСКД/Словник|Susceptor|Susceptor|}}
{{РСКД/Словник|Suspensūra|Suspensūra|}}
{{РСКД/Словник|Syngrăpha|Syngrăpha|}}
{{РСКД/Словник|Synthĕsis|Synthĕsis|}}
{{РСКД/Словник|Tabernarĭa fabula|Tabernarĭa fabula|}}
{{РСКД/Словник|Tabŭla alimentarĭa|Tabŭla alimentarĭa|}}
{{РСКД/Словник|Tensa|Tensa|}}
{{РСКД/Словник|Tentorĭum|Tentorĭum|}}
{{РСКД/Словник|Tergiversatĭo|Tergiversatĭo|}}
{{РСКД/Словник|Termopolĭum|Termopolĭum|}}
{{РСКД/Словник|Termopolĭum|Termopolĭum|}}
{{РСКД/Словник|Testūdo|Testūdo|}}
{{РСКД/Словник|Thibron|Thibron|}}
{{РСКД/Словник|Tibīcen|Tibīcen|}}
{{РСКД/Словник|Tirocinĭum fori|Tirocinĭum fori|}}
{{РСКД/Словник|Transfŭga|Transfŭga|}}
{{РСКД/Словник|Transitĭo ad plebem|Transitĭo ad plebem|}}
{{РСКД/Словник|Transvectĭo equĭtum|Transvectĭo equĭtum|}}
{{РСКД/Словник|Tresvĭri|Tresvĭri|}}
{{РСКД/Словник|Tresvĭri epulōnes|Tresvĭri epulōnes|}}
{{РСКД/Словник|Tresvĭri locōrum publicōrum persequendōrum|Tresvĭri locōrum publicōrum persequendōrum|}}
{{РСКД/Словник|Tresvĭri mensarii|Tresvĭri mensarii|}}
{{РСКД/Словник|Tresvĭri monetāles aeri argento anro flando feriundo|Tresvĭri monetāles aeri argento anro flando feriundo|}}
{{РСКД/Словник|Tresvĭri nocturni|Tresvĭri nocturni|}}
{{РСКД/Словник|Tresvĭri sacris conquirendis donisque persignandis|Tresvĭri sacris conquirendis donisque persignandis|}}
{{РСКД/Словник|Tuscus vicus|Tuscus vicus|}}
{{РСКД/Словник|Tutŭlus|Tutŭlus|}}
{{РСКД/Словник|Ultrotribūtum|Ultrotribūtum|}}
{{РСКД/Словник|Unctorĭum|Unctorĭum|}}
{{РСКД/Словник|Urcĕus|Urcĕus|}}
{{РСКД/Словник|Usucapĭo|Usucapĭo|}}
{{РСКД/Словник|Usus|Usus|}}
{{РСКД/Словник|Usus fructus|Usus fructus|}}
{{РСКД/Словник|Usūra|Usūra|}}
{{РСКД/Словник|Vallum|Vallum|}}
{{РСКД/Словник|Valva|Valva|}}
{{РСКД/Словник|Vasarĭum|Vasarĭum|}}
{{РСКД/Словник|Venditĭo|Venditĭo|}}
{{РСКД/Словник|Vicesĭma manumissiōnum|Vicesĭma manumissiōnum|}}
{{РСКД/Словник|Victrix|Victrix|}}
{{РСКД/Словник|Vindex|Vindex|}}
{{РСКД/Словник|Vindicatĭo|Vindicatĭo|}}
{{РСКД/Словник|Vis|Vis|}}
{{РСКД/Словник|Visceratĭo|Visceratĭo|}}
{{РСКД/Словник|Vitis|Vitis|}}
{{РСКД/Словник|Vitĭum|Vitĭum|}}
{{РСКД/Словник|Vocatĭo in ius|Vocatĭo in ius|}}
{{РСКД/Словник|Άγχιστεία|Άγχιστεία|}}
{{РСКД/Словник|Άδεια|Άδεια|}}
{{РСКД/Словник|Άκ-|Άκ-|}}
{{РСКД/Словник|Άκερσεκόμης|Άκερσεκόμης|}}
{{РСКД/Словник|Άναθήματα|Άναθήματα|}}
{{РСКД/Словник|Άνακαλυπήρια|Άνακαλυπήρια|}}
{{РСКД/Словник|Άνδροληψία|Άνδροληψία|}}
{{РСКД/Словник|Άνθεστηριών|Άνθεστηριών|}}
{{РСКД/Словник|Άντιγραφή|Άντιγραφή|}}
{{РСКД/Словник|Άπνευστί|Άπνευστί|}}
{{РСКД/Словник|Άπομαγδαλιαί|Άπομαγδαλιαί|}}
{{РСКД/Словник|Άπόρρητα|Άπόρρητα|}}
{{РСКД/Словник|Άρκ-|Άρκ-|}}
{{РСКД/Словник|Άσπάξεσθαι|Άσπάξεσθαι|}}
{{РСКД/Словник|Άσυλία|Άσυλία|}}
{{РСКД/Словник|Άτέλεια|Άτέλεια|}}
{{РСКД/Словник|Έκκλητεύειν|Έκκλητεύειν|}}
{{РСКД/Словник|Έκκλητος πόλις|Έκκλητος πόλις|}}
{{РСКД/Словник|Έκφυλλοφορία|Έκφυλλοφορία|}}
{{РСКД/Словник|Έμμηνοι δίκαι были в Афинах такие процессы|Έμμηνοι δίκαι были в Афинах такие процессы|}}
{{РСКД/Словник|Έμπέλωροι|Έμπέλωροι|}}
{{РСКД/Словник|Έμπορος|Έμπορος|}}
{{РСКД/Словник|Έμποσις|Έμποσις|}}
{{РСКД/Словник|Ένδειξις|Ένδειξις|}}
{{РСКД/Словник|Ένεχυρασία|Ένεχυρασία|}}
{{РСКД/Словник|Ένοικίου δίκη|Ένοικίου δίκη|}}
{{РСКД/Словник|Έξάγγελος|Έξάγγελος|}}
{{РСКД/Словник|Έξαιρέσεως|Έξαιρέσεως|}}
{{РСКД/Словник|Έξελιγμός|Έξελιγμός|}}
{{РСКД/Словник|Έξούλης δίκη|Έξούλης δίκη|}}
{{РСКД/Словник|Έξωμοσία|Έξωμοσία|}}
{{РСКД/Словник|Έπίδαυρος ή λιμηρά|Έπίδαυρος ή λιμηρά|}}
{{РСКД/Словник|Έπίκληρος|Έπίκληρος|}}
{{РСКД/Словник|Έπαγγελία|Έπαγγελία|}}
{{РСКД/Словник|Έπιγαμία|Έπιγαμία|}}
{{РСКД/Словник|Έπιδόσεις|Έπιδόσεις|}}
{{РСКД/Словник|Έπισημαίνεσθαι|Έπισημαίνεσθαι|}}
{{РСКД/Словник|Έπιτροπή|Έπιτροπή|}}
{{РСКД/Словник|Έπιχειροτονία|Έπιχειροτονία|}}
{{РСКД/Словник|Έπωβελία|Έπωβελία|}}
{{РСКД/Словник|Έχι̃νος|Έχι̃νος|}}
{{РСКД/Словник|Ήρακλει̃δαι|Ήρακλει̃δαι|}}
{{РСКД/Словник|Ίεροκη̃ρυξ|Ίεροκη̃ρυξ|}}
{{РСКД/Словник|Ίσοτελής|Ίσοτελής|}}
{{РСКД/Словник|Όβολòς νεκρου̃|Όβολòς νεκρου̃|}}
{{РСКД/Словник|Όνου γνάδος см|Όνου γνάδος см|}}
{{РСКД/Словник|Όργεω̃νες см|Όργεω̃νες см|}}
{{РСКД/Словник|Όρφικά|Όρφικά|}}
{{РСКД/Словник|Ύλλει̃ς|Ύλλει̃ς|}}
{{РСКД/Словник|Ύπεύθυνος|Ύπεύθυνος|}}
{{РСКД/Словник|Αίγου̃σσαι|Αίγου̃σσαι|}}
{{РСКД/Словник|Αγων τιμητός|Αγων τιμητός|}}
{{РСКД/Словник|Αιγικορετς|Αιγικορετς|}}
{{РСКД/Словник|Αιγοφάγος|Αιγοφάγος|}}
{{РСКД/Словник|Βασανιστής|Βασανιστής|}}
{{РСКД/Словник|Βασκανία|Βασκανία|}}
{{РСКД/Словник|Βου̃αι|Βου̃αι|}}
{{РСКД/Словник|Γαμήλια|Γαμήλια|}}
{{РСКД/Словник|Γη̃ς α̉ναδασμός|Γη̃ς α̉ναδασμός|}}
{{РСКД/Словник|Γραμματει̃ον|Γραμματει̃ον|}}
{{РСКД/Словник|Γραφή|Γραφή|}}
{{РСКД/Словник|Δίαιτα|Δίαιτα|}}
{{РСКД/Словник|Δίκαι από συμβόλων|Δίκαι από συμβόλων|}}
{{РСКД/Словник|Δα̃δες νυμφικαί|Δα̃δες νυμφικαί|}}
{{РСКД/Словник|Δείγμα|Δείγμα|}}
{{РСКД/Словник|Δει̃πνον|Δει̃πνον|}}
{{РСКД/Словник|Δημόκοινοι|Δημόκοινοι|}}
{{РСКД/Словник|Δημόπρατα|Δημόπρατα|}}
{{РСКД/Словник|Διαδικασια|Διαδικασια|}}
{{РСКД/Словник|Διαμαρτυρία|Διαμαρτυρία|}}
{{РСКД/Словник|Διαμαστίγωσις|Διαμαστίγωσις|}}
{{РСКД/Словник|Διαψήφισις|Διαψήφισις|}}
{{РСКД/Словник|Διη̃ρες|Διη̃ρες|}}
{{РСКД/Словник|Διφθέρα|Διφθέρα|}}
{{РСКД/Словник|Εισαγγελία|Εισαγγελία|}}
{{РСКД/Словник|Εισφορά|Εισφορά|}}
{{РСКД/Словник|Επίτιμος|Επίτιμος|}}
{{РСКД/Словник|Ερημος|Ερημος|}}
{{РСКД/Словник|Θάλος|Θάλος|}}
{{РСКД/Словник|Θεου̃ πρόσωπον|Θεου̃ πρόσωπον|}}
{{РСКД/Словник|Θεσμία|Θεσμία|}}
{{РСКД/Словник|Θεσμοί|Θεσμοί|}}
{{РСКД/Словник|Θεσμοθέται|Θεσμοθέται|}}
{{РСКД/Словник|Θεω̃ν 'όχημα|Θεω̃ν 'όχημα|}}
{{РСКД/Словник|Θρηνωδοί|Θρηνωδοί|}}
{{РСКД/Словник|Θριαί|Θριαί|}}
{{РСКД/Словник|Θρινακία|Θρινακία|}}
{{РСКД/Словник|Θυοσκόοι|Θυοσκόοι|}}
{{РСКД/Словник|Θυρίδες|Θυρίδες|}}
{{РСКД/Словник|Θύρα|Θύρα|}}
{{РСКД/Словник|Κάκωσις|Κάκωσις|}}
{{РСКД/Словник|Κάμιλλος|Κάμιλλος|}}
{{РСКД/Словник|Κακοτεχνιω̃ν δίκη|Κακοτεχνιω̃ν δίκη|}}
{{РСКД/Словник|Κατάλυσις του̃ δήμου|Κατάλυσις του̃ δήμου|}}
{{РСКД/Словник|Κλάδοι ίκετήριοι|Κλάδοι ίκετήριοι|}}
{{РСКД/Словник|Κλη̃σις|Κλη̃σις|}}
{{РСКД/Словник|Κολωνος Άγοραι̃ος|Κολωνος Άγοραι̃ος|}}
{{РСКД/Словник|Κωρύκιον αντρον|Κωρύκιον αντρον|}}
{{РСКД/Словник|Ληξιαρχικòν γραμματει̃ον|Ληξιαρχικòν γραμματει̃ον|}}
{{РСКД/Словник|Λω̃́καιος|Λω̃́καιος|}}
{{РСКД/Словник|Μήνυτρα|Μήνυτρα|}}
{{РСКД/Словник|Μανδόνιον|Μανδόνιον|}}
{{РСКД/Словник|Μεταβλητική|Μεταβλητική|}}
{{РСКД/Словник|Μνησικακει̃ν|Μνησικακει̃ν|}}
{{РСКД/Словник|Μονοχίτων|Μονοχίτων|}}
{{РСКД/Словник|Μόθακες|Μόθακες|}}
{{РСКД/Словник|Νεκύσια = Νεμέσεια|Νεκύσια = Νεμέσεια|}}
{{РСКД/Словник|Νυμφαγωγός|Νυμφαγωγός|}}
{{РСКД/Словник|Νόθοι|Νόθοι|}}
{{РСКД/Словник|Ξένια|Ξένια|}}
{{РСКД/Словник|Ξενικὰ τελει̃ν|Ξενικὰ τελει̃ν|}}
{{РСКД/Словник|Ξύλον|Ξύλον|}}
{{РСКД/Словник|Οι̉κέται|Οι̉κέται|}}
{{РСКД/Словник|Οι̉κιά|Οι̉κιά|}}
{{РСКД/Словник|Οι̉κότριβες|Οι̉κότριβες|}}
{{РСКД/Словник|Οι̉νος|Οι̉νος|}}
{{РСКД/Словник|Ούσιας σίκη|Ούσιας σίκη|}}
{{РСКД/Словник|Πάροχος|Πάροχος|}}
{{РСКД/Словник|Πίνειν|Πίνειν|}}
{{РСКД/Словник|Παγαστάς|Παγαστάς|}}
{{РСКД/Словник|Παθει̃ν 'ή α̉ποτι̃σαι|Παθει̃ν 'ή α̉ποτι̃σαι|}}
{{РСКД/Словник|Παράβυστον|Παράβυστον|}}
{{РСКД/Словник|Παράνυμφος|Παράνυμφος|}}
{{РСКД/Словник|Παράστασις|Παράστασις|}}
{{РСКД/Словник|Παρέγγραπτοι|Παρέγγραπτοι|}}
{{РСКД/Словник|Παρακαταβολή|Παρακαταβολή|}}
{{РСКД/Словник|Παρανόμων γραφή|Παρανόμων γραφή|}}
{{РСКД/Словник|Παραπρεσβείας γραφή|Παραπρεσβείας γραφή|}}
{{РСКД/Словник|Πασαργάδαι|Πασαργάδαι|}}
{{РСКД/Словник|Παστάς|Παστάς|}}
{{РСКД/Словник|Πατρω̃οι θεοί|Πατρω̃οι θεοί|}}
{{РСКД/Словник|Πελιναι̃ον 'όρoς|Πελιναι̃ον 'όρoς|}}
{{РСКД/Словник|Περισκελίς|Περισκελίς|}}
{{РСКД/Словник|Περιστρώματα|Περιστρώματα|}}
{{РСКД/Словник|Πεσσεία|Πεσσεία|}}
{{РСКД/Словник|Πετάσματα|Πετάσματα|}}
{{РСКД/Словник|Πεττεία|Πεττεία|}}
{{РСКД/Словник|Πλακου̃ς|Πλακου̃ς|}}
{{РСКД/Словник|Πλατανιστα̃ς|Πλατανιστα̃ς|}}
{{РСКД/Словник|Ποδωκείη|Ποδωκείη|}}
{{РСКД/Словник|Ποικίλματα|Ποικίλματα|}}
{{РСКД/Словник|Πολιάς|Πολιάς|}}
{{РСКД/Словник|Πολυδέγμων|Πολυδέγμων|}}
{{РСКД/Словник|Προγάμεια|Προγάμεια|}}
{{РСКД/Словник|Προεισφορά|Προεισφορά|}}
{{РСКД/Словник|Προθεσμία|Προθεσμία|}}
{{РСКД/Словник|Προκύων|Προκύων|}}
{{РСКД/Словник|Προσκεφάλαιον|Προσκεφάλαιον|}}
{{РСКД/Словник|Προτανεία|Προτανεία|}}
{{РСКД/Словник|Πρυτανει̃α|Πρυτανει̃α|}}
{{РСКД/Словник|Πρόθεσις νεκρου̃|Πρόθεσις νεκρου̃|}}
{{РСКД/Словник|Πρόκλησις|Πρόκλησις|}}
{{РСКД/Словник|Πρόσκλησις|Πρόσκλησις|}}
{{РСКД/Словник|Πρόσταξις|Πρόσταξις|}}
{{РСКД/Словник|Πτωχός|Πτωχός|}}
{{РСКД/Словник|Πυγμή|Πυγμή|}}
{{РСКД/Словник|Σεισάχθεια|Σεισάχθεια|}}
{{РСКД/Словник|Σελλοί|Σελλοί|}}
{{РСКД/Словник|Σεμέλη|Σεμέλη|}}
{{РСКД/Словник|Σκίμπους|Σκίμπους|}}
{{РСКД/Словник|Σπονδαί|Σπονδαί|}}
{{РСКД/Словник|Συλλογει̃ς|Συλλογει̃ς|}}
{{РСКД/Словник|Συμβολαί|Συμβολαί|}}
{{РСКД/Словник|Συμμορίαι|Συμμορίαι|}}
{{РСКД/Словник|Συνήγορος|Συνήγορος|}}
{{РСКД/Словник|Συνθηκω̃ν παραβάσεως δίκη|Συνθηκω̃ν παραβάσεως δίκη|}}
{{РСКД/Словник|Συνωμοσία|Συνωμοσία|}}
{{РСКД/Словник|Σφενδόνη|Σφενδόνη|}}
{{РСКД/Словник|Σχέδιος|Σχέδιος|}}
{{РСКД/Словник|Σύσκηνοι|Σύσκηνοι|}}
{{РСКД/Словник|Τέλη|Τέλη|}}
{{РСКД/Словник|Τίμημα|Τίμημα|}}
{{РСКД/Словник|Τειχιου̃ς|Τειχιου̃ς|}}
{{РСКД/Словник|Τειχοποιός|Τειχοποιός|}}
{{РСКД/Словник|Τελεταί|Τελεταί|}}
{{РСКД/Словник|Τριαχάς|Τριαχάς|}}
{{РСКД/Словник|Τριττύα|Τριττύα|}}
{{РСКД/Словник|Τριττύς|Τριττύς|}}
{{РСКД/Словник|Φαίνινδα|Φαίνινδα|}}
{{РСКД/Словник|Φερνή|Φερνή|}}
{{РСКД/Словник|Φυγή|Φυγή|}}
{{РСКД/Словник|Φόνος|Φόνος|}}
{{РСКД/Словник|Φόρος|Φόρος|}}
{{РСКД/Словник|Χαλκίοικος|Χαλκίοικος|}}
{{РСКД/Словник|Χειρονομία|Χειρονομία|}}
{{РСКД/Словник|Χιτών|Χιτών|}}
{{РСКД/Словник|Χύτροι|Χύτροι|}}
{{РСКД/Словник|Χώες|Χώες|}}
{{РСКД/Словник|Ψευδομαρτυριω̃ν δίκη|Ψευδομαρτυριω̃ν δίκη|}}
{{РСКД/Словник|Ψη̃φος|Ψη̃φος|}}
{{РСКД/Словник|ΑΓΕΗΟΡ|ΑΓΕΗΟΡ|}}
{{РСКД/Словник|ΑΓΡΟΗ|ΑΓΡΟΗ|}}
{{РСКД/Словник|АКРАГАНТ|АКРАГАНТ|}}
{{РСКД/Словник|Абаддир|Abaddir|}}
{{РСКД/Словник|Абак|Abăcus|}}
{{РСКД/Словник|Абант|Abas|}}
{{РСКД/Словник|Абантиад|Abantiădes|}}
{{РСКД/Словник|Абанты|Άβαντες|}}
{{РСКД/Словник|Абарис|Άβαρις|}}
{{РСКД/Словник|Абдер|Άβδηρος|}}
{{РСКД/Словник|Абдера|Abdēra|}}
{{РСКД/Словник|Абдикация|Abdicatio|}}
{{РСКД/Словник|Абдулоним, абдулонома|Abdalonўmus|}}
{{РСКД/Словник|Абелла|Abella|}}
{{РСКД/Словник|Абеллинум|Abellïnum|}}
{{РСКД/Словник|Абеона|Abeōna|}}
{{РСКД/Словник|Абидос|Άβυδος|}}
{{РСКД/Словник|Абии|Abii|}}
{{РСКД/Словник|Абила|Abўla columna|}}
{{РСКД/Словник|Абисар|Abisăres|}}
{{РСКД/Словник|Абноба|Abnŏba mons|}}
{{РСКД/Словник|Аболла|Abolla|}}
{{РСКД/Словник|Аборигены|Aborīgĭnes|}}
{{РСКД/Словник|Абрадат|Άβραδάτας|}}
{{РСКД/Словник|Абраксас|Άβρασάξ|}}
{{РСКД/Словник|Аброгацио|Abrogatio|}}
{{РСКД/Словник|Абсента|Absentia|}}
{{РСКД/Словник|Абсирт|Absyrtos|}}
{{РСКД/Словник|Абулит|Abulītes|}}
{{РСКД/Словник|Абунданция|Abundantia|}}
{{РСКД/Словник|Абы|Άβαι|}}
{{РСКД/Словник|Аварик|Avarĭcum|}}
{{РСКД/Словник|Авга|Auge|}}
{{РСКД/Словник|Авгий|Augias|}}
{{РСКД/Словник|Авгила|Augila|}}
{{РСКД/Словник|Авгур|Augur|}}
{{РСКД/Словник|Август|Augustus|}}
{{РСКД/Словник|Август алии|Augustales ludi|}}
{{РСКД/Словник|Августа|Augusta|}}
{{РСКД/Словник|Августа мавзолей|Mausolēum Augusti|}}
{{РСКД/Словник|Августалы|Augustales sodales|}}
{{РСКД/Словник|Августин, аврелий|Augustinus|}}
{{РСКД/Словник|Августодунум|Augustodūnum|}}
{{РСКД/Словник|Авентин|Aventinus|}}
{{РСКД/Словник|Авернское озеро|Avernus lacus|}}
{{РСКД/Словник|Аверрунк|Averruncus|}}
{{РСКД/Словник|Авзон|Ausones|}}
{{РСКД/Словник|Авиан, флавий|Avianus|}}
{{РСКД/Словник|Авиен|Aviēnus|}}
{{РСКД/Словник|Авксесия|Auxesia|}}
{{РСКД/Словник|Авксо|Αω̃ξώ|}}
{{РСКД/Словник|Авлида|Aulis|}}
{{РСКД/Словник|Авлон|Aulōn|}}
{{РСКД/Словник|Аврелиан|Aurelianus|}}
{{РСКД/Словник|Аврелии|Aurelii|}}
{{РСКД/Словник|Аврелия орестилла|Orestilla|}}
{{РСКД/Словник|Авреол|Aureŏlus|}}
{{РСКД/Словник|Авриния|Aurinia|}}
{{РСКД/Словник|Аврора|Aurora|}}
{{РСКД/Словник|Аврунки|Aurunci|}}
{{РСКД/Словник|Аврункулей|Aurunculeius|}}
{{РСКД/Словник|Авсоний, децим магн|Ausonius|}}
{{РСКД/Словник|Австр|Auster|}}
{{РСКД/Словник|Автолик|Autolўcus|}}
{{РСКД/Словник|Автомедон|Automĕdon|}}
{{РСКД/Словник|Автономия|Αυτονομία|}}
{{РСКД/Словник|Автохтон|Αυτόχθων|}}
{{РСКД/Словник|Автроний пет|Autronius Paetus|}}
{{РСКД/Словник|Агава|Agāve|}}
{{РСКД/Словник|Агамед|Agamedes|}}
{{РСКД/Словник|Агамемнон|Agamemnon|}}
{{РСКД/Словник|Аганиппа|Aganippe|}}
{{РСКД/Словник|Агасий|Άγασίας|}}
{{РСКД/Словник|Агасоны|Agāsōnes|}}
{{РСКД/Словник|Агафарх|Agatharchus|}}
{{РСКД/Словник|Агафемер|Άγαθήμερος|}}
{{РСКД/Словник|Агафий|Άγαθίας|}}
{{РСКД/Словник|Агафирсы|Agathyrsi|}}
{{РСКД/Словник|Агафокл|Άgalhŏcles|}}
{{РСКД/Словник|Агафон|Άγαθων|}}
{{РСКД/Словник|Агдистис|Agdestis|}}
{{РСКД/Словник|Агединк|Agedincum|}}
{{РСКД/Словник|Агела|Αγέλη|}}
{{РСКД/Словник|Агелад|Άγελάδας|}}
{{РСКД/Словник|Агема|Agēma|}}
{{РСКД/Словник|Агер публикус|Ager publicus|}}
{{РСКД/Словник|Агесандр|Agesander|}}
{{РСКД/Словник|Агесипол|Agesipŏlis|}}
{{РСКД/Словник|Агией|Agyieus|}}
{{РСКД/Словник|Агиррий|Άγύρριος|}}
{{РСКД/Словник|Агирт|Αγύρτης|}}
{{РСКД/Словник|Агис|Agis|}}
{{РСКД/Словник|Агитатор|Agitator|}}
{{РСКД/Словник|Аглаофам|Άγλαόφαμος|}}
{{РСКД/Словник|Аглаофон|Aglaophon|}}
{{РСКД/Словник|Аглая|Aglāie|}}
{{РСКД/Словник|Агнисмы|Άγνισμοί|}}
{{РСКД/Словник|Агония, агоналия|Agonia|}}
{{РСКД/Словник|Агора|Άγορά|}}
{{РСКД/Словник|Агоракрит|Agoracritus|}}
{{РСКД/Словник|Агораном|Άγορανόμοι|}}
{{РСКД/Словник|Агравла, аглавра|Άγραυλος|}}
{{РСКД/Словник|Агрианы|Agrianes|}}
{{РСКД/Словник|Агрикола|Agricola|}}
{{РСКД/Словник|Агрименсор|Agrimensor|}}
{{РСКД/Словник|Агриония|Agrionia|}}
{{РСКД/Словник|Агриппа|Agrippa|}}
{{РСКД/Словник|Агриппина|Agrippīna|}}
{{РСКД/Словник|Агротера|Άγροτέρα|}}
{{РСКД/Словник|Агроэций|Agroecius|}}
{{РСКД/Словник|Ада|Άδα|}}
{{РСКД/Словник|Адамант|Άδάμας|}}
{{РСКД/Словник|Адамантий|Άδαμάντιος|}}
{{РСКД/Словник|Адверсария|Adversaria|}}
{{РСКД/Словник|Адверситор|Adversǐtor|}}
{{РСКД/Словник|Адвокат|Advocātus|}}
{{РСКД/Словник|Адгербал|Adherbal|}}
{{РСКД/Словник|Адеона|Adeōna|}}
{{РСКД/Словник|Адиабена|Adiabena|}}
{{РСКД/Словник|Адимант|Άδείμαντος|}}
{{РСКД/Словник|Адинаты|Άδύνατοι|}}
{{РСКД/Словник|Адирмахиды|Άδυρμαχίδαι|}}
{{РСКД/Словник|Адитон|Άδυτον|}}
{{РСКД/Словник|Адмагетобрига (сомнительное чтение)|Admagetobrīga|}}
{{РСКД/Словник|Адмет|Addictus|}}
{{РСКД/Словник|Адмета|Άδμήτη|}}
{{РСКД/Словник|Адмиссия|Admissio|}}
{{РСКД/Словник|Адонис|Adonis|}}
{{РСКД/Словник|Адорация, проскинесис|Adoratio|}}
{{РСКД/Словник|Адрамиттий|Adramytteum|}}
{{РСКД/Словник|Адран|Hadrānum|}}
{{РСКД/Словник|Адрана|Adrăna|}}
{{РСКД/Словник|Адранум|Άδρανον|}}
{{РСКД/Словник|Адраст|Άδραστος|}}
{{РСКД/Словник|Адрастея|Adrastēa|}}
{{РСКД/Словник|Адриан|Hadrianus|}}
{{РСКД/Словник|Адрианополь|Hadrianopŏlis|}}
{{РСКД/Словник|Адрия, гадрия|Άδρία|}}
{{РСКД/Словник|Адуатуки|Aduatǔci|}}
{{РСКД/Словник|Адулас|Άδούλας|}}
{{РСКД/Словник|Адюльтер|Adulterium|}}
{{РСКД/Словник|Азан|Azan|}}
{{РСКД/Словник|Азания|Azania|}}
{{РСКД/Словник|Азизиум|Asisĭum|}}
{{РСКД/Словник|Азийский луг|Asĭa prata|}}
{{РСКД/Словник|Азинии|Asinĭi|}}
{{РСКД/Словник|Азия|Asia|}}
{{РСКД/Словник|Азот, аздод|Azōtus|}}
{{РСКД/Словник|Аид|Άίδης|}}
{{РСКД/Словник|Аидоней|Άιδωνεύς|}}
{{РСКД/Словник|Аий локуций|Aius Locutius|}}
{{РСКД/Словник|Айгий, эгион|Aegion|}}
{{РСКД/Словник|Айгира, эгира|Αιγειρα|}}
{{РСКД/Словник|Айдос|Αίδώς|}}
{{РСКД/Словник|Айпит, эпит|Αιπυτος|}}
{{РСКД/Словник|Айресис|Αϊρεσις|}}
{{РСКД/Словник|Айсимнет|Αίσυμνήτης|}}
{{РСКД/Словник|Академ|Academus|}}
{{РСКД/Словник|Академия|Academīa|}}
{{РСКД/Словник|Акамант|Acamas|}}
{{РСКД/Словник|Акант|Acanthus|}}
{{РСКД/Словник|Акант|Acanthus|}}
{{РСКД/Словник|Акарнан|Acarnan|}}
{{РСКД/Словник|Акарнания|Acarnania|}}
{{РСКД/Словник|Акаст|Acastus|}}
{{РСКД/Словник|Аква марция|Marcĭa aqua|}}
{{РСКД/Словник|Акведук|Aquae ductus|}}
{{РСКД/Словник|Аквила|Aquĭla|}}
{{РСКД/Словник|Аквилея|Aquilēia|}}
{{РСКД/Словник|Аквилии|Aquilii|}}
{{РСКД/Словник|Аквилон|Aquĭlo|}}
{{РСКД/Словник|Аквилония|Aquilönia|}}
{{РСКД/Словник|Аквинум|Aquinum|}}
{{РСКД/Словник|Аквитания|Aquitānia|}}
{{РСКД/Словник|Аквы|Aquae|}}
{{РСКД/Словник|Акесин|Άκεσινης|}}
{{РСКД/Словник|Акест|Acestes|}}
{{РСКД/Словник|Акид|Acis|}}
{{РСКД/Словник|Акидалия|Acidalia|}}
{{РСКД/Словник|Акинак|Acinăces|}}
{{РСКД/Словник|Акипенсер|Acipenser|}}
{{РСКД/Словник|Акка ларенция|Асса Larentia|}}
{{РСКД/Словник|Аккламация|Acclamatio|}}
{{РСКД/Словник|Акойт, акет|Acoetes|}}
{{РСКД/Словник|Аконтий|Acontius|}}
{{РСКД/Словник|Акра|Άκρα|}}
{{РСКД/Словник|Акрагант, агригент|Άκράγας|}}
{{РСКД/Словник|Акрефия|Άκραιφία|}}
{{РСКД/Словник|Акрисий|Acrisius|}}
{{РСКД/Словник|Акритас|Acrītas|}}
{{РСКД/Словник|Акроама|Acroāma|}}
{{РСКД/Словник|Акрокеравния|Acroceraunia|}}
{{РСКД/Словник|Акротат|Άκρότατος|}}
{{РСКД/Словник|Акры|Acrae|}}
{{РСКД/Словник|Аксалаф|Ascalăphus|}}
{{РСКД/Словник|Аксаменты|Axamenta|}}
{{РСКД/Словник|Аксана|Ахаnа|}}
{{РСКД/Словник|Аксиномантия|Axinomantīa|}}
{{РСКД/Словник|Аксиос|Axios|}}
{{РСКД/Словник|Аксоны|Άξονες|}}
{{РСКД/Словник|Акт|Actio|}}
{{РСКД/Словник|Акта|Acta|}}
{{РСКД/Словник|Актеон|Actaeon|}}
{{РСКД/Словник|Актор|Actor|}}
{{РСКД/Словник|Акториды|Actoridae|}}
{{РСКД/Словник|Актуарии|Actuarii|}}
{{РСКД/Словник|Актэ|Acte|}}
{{РСКД/Словник|Акулео|Aculeo|}}
{{РСКД/Словник|Акусилаи|Άκουσίλαος|}}
{{РСКД/Словник|Акцензы|Accensi|}}
{{РСКД/Словник|Акций|Accius|}}
{{РСКД/Словник|Акций|Actium|}}
{{РСКД/Словник|Ала|Ala|}}
{{РСКД/Словник|Алабанда|Alabanda|}}
{{РСКД/Словник|Алалкомены|Άλαλκομεναί|}}
{{РСКД/Словник|Аланы|Alāni|}}
{{РСКД/Словник|Аларих|Alarīcus|}}
{{РСКД/Словник|Аластор|Άλάστωρ|}}
{{РСКД/Словник|Албания|Albania|}}
{{РСКД/Словник|Албанские (каспийские) ворота|Albaniae|}}
{{РСКД/Словник|Албинтимилий|Albintimilium|}}
{{РСКД/Словник|Алевады|Aleuădae|}}
{{РСКД/Словник|Алезия|Alesia|}}
{{РСКД/Словник|Алейская равнина|Aleius campus|}}
{{РСКД/Словник|Александр|Alexander|}}
{{РСКД/Словник|Александр|Αλέξανδρος|}}
{{РСКД/Словник|Александра|Alexandra|}}
{{РСКД/Словник|Александрия|Alexandrea|}}
{{РСКД/Словник|Алексид|Άλεξις|}}
{{РСКД/Словник|Алекто|Alecto|}}
{{РСКД/Словник|Алеманны|Alemanni|}}
{{РСКД/Словник|Алепт|Άλέπτης|}}
{{РСКД/Словник|Алерия|Aleria|}}
{{РСКД/Словник|Алеса|Halesa|}}
{{РСКД/Словник|Алет|Aletes|}}
{{РСКД/Словник|Алея|Aléa|}}
{{РСКД/Словник|Алея|Alea|}}
{{РСКД/Словник|Алзий|Alsĭum|}}
{{РСКД/Словник|Алиатт|Alyattes|}}
{{РСКД/Словник|Алимент|Alimentus|}}
{{РСКД/Словник|Алиментарии|Alimentarii|}}
{{РСКД/Словник|Алипил|Alĭpĭlus|}}
{{РСКД/Словник|Алисой|Alĭso|}}
{{РСКД/Словник|Алитерс|Hālitherses|}}
{{РСКД/Словник|Алифера|Aliphëra|}}
{{РСКД/Словник|Алк-|Άλκ-|}}
{{РСКД/Словник|Алкамен|Alcamenes|}}
{{РСКД/Словник|Алкафой|Alcathous|}}
{{РСКД/Словник|Алкей|Alcaeus|}}
{{РСКД/Словник|Алкестида|Alcestis|}}
{{РСКД/Словник|Алкет|Alcetas|}}
{{РСКД/Словник|Алкивиад|Alcibiădes|}}
{{РСКД/Словник|Алкидамант|Alcidămas|}}
{{РСКД/Словник|Алкиной|Alcinous|}}
{{РСКД/Словник|Алкиона|Alcyone|}}
{{РСКД/Словник|Алкиона|Halcyŏne|}}
{{РСКД/Словник|Алкионей|Άλκυονεύς|}}
{{РСКД/Словник|Алкионы дни|Άλκυονίδεσ ήμέραι|}}
{{РСКД/Словник|Алкифрон|Alciphron|}}
{{РСКД/Словник|Алкман|Alcman|}}
{{РСКД/Словник|Алкмена|Alcmena|}}
{{РСКД/Словник|Алкмеон|Alcmaeo|}}
{{РСКД/Словник|Аллиен|Alliēnus|}}
{{РСКД/Словник|Аллифы|Allïfae|}}
{{РСКД/Словник|Аллия|Allia|}}
{{РСКД/Словник|Аллоброги|Allŏbrŏges|}}
{{РСКД/Словник|Алмо|Almo|}}
{{РСКД/Словник|Алоады|Άλωάδοα|}}
{{РСКД/Словник|Алопа|Alŏpe|}}
{{РСКД/Словник|Алопека|Άλωπεκή|}}
{{РСКД/Словник|Алтарь убиев|Ara Ubiōrum|}}
{{РСКД/Словник|Алтея|Althaea|}}
{{РСКД/Словник|Алузия|Alyzĭa|}}
{{РСКД/Словник|Алунций|Aluntĭum|}}
{{РСКД/Словник|Алунций|Haluntĭum|}}
{{РСКД/Словник|Алфей|Άλφειός|}}
{{РСКД/Словник|Алфемен|Άλθαιμένης|}}
{{РСКД/Словник|Алфесибея|Alphesiboea|}}
{{РСКД/Словник|Алфито|Άλφιτώ|}}
{{РСКД/Словник|Алы|Halae|}}
{{РСКД/Словник|Альба|Alba|}}
{{РСКД/Словник|Альбанская гора|Albānus mons|}}
{{РСКД/Словник|Альбанское озеро|Albānus lacus|}}
{{РСКД/Словник|Альбанум|Albanum|}}
{{РСКД/Словник|Альбида|Albis|}}
{{РСКД/Словник|Альбинован|Albinovanus|}}
{{РСКД/Словник|Альбом|Album|}}
{{РСКД/Словник|Альбунея|Albŭnĕa|}}
{{РСКД/Словник|Альгид|Algĭdum|}}
{{РСКД/Словник|Альгидские горы|Algĭdus mons|}}
{{РСКД/Словник|Альпин|Alpīnus|}}
{{РСКД/Словник|Альпы|Alpes|}}
{{РСКД/Словник|Альтинум|Altīnum|}}
{{РСКД/Словник|Альфен|Alfenus|}}
{{РСКД/Словник|Амазонки|Amazones|}}
{{РСКД/Словник|Амалтеум|Amaltēum|}}
{{РСКД/Словник|Амалфея|Amalthēa|}}
{{РСКД/Словник|Аман|Amānus|}}
{{РСКД/Словник|Аманские ворота|Amānĭcae pylae|}}
{{РСКД/Словник|Амантия|Amantĭa|}}
{{РСКД/Словник|Амарак|Amarăcus|}}
{{РСКД/Словник|Амарды|Amardi|}}
{{РСКД/Словник|Амаринкей|Άμαρυγκεύς|}}
{{РСКД/Словник|Амаринф|Amarynthos|}}
{{РСКД/Словник|Амасен|Amasĕnus|}}
{{РСКД/Словник|Амасис|Amāsis|}}
{{РСКД/Словник|Амасия|Άμάσεια|}}
{{РСКД/Словник|Амастрида|Amastris|}}
{{РСКД/Словник|Амата|Amāta|}}
{{РСКД/Словник|Амафунт|Amăthūs|}}
{{РСКД/Словник|Амбакты|Ambacti|}}
{{РСКД/Словник|Амбар|Horrĕum|}}
{{РСКД/Словник|Амбарвальская жертва|Ambarvalis hostia|}}
{{РСКД/Словник|Амбарры|Ambarri|}}
{{РСКД/Словник|Амбианы|Ambiāni|}}
{{РСКД/Словник|Амбибарии|Ambibarii|}}
{{РСКД/Словник|Амбивариты|Ambivarīti|}}
{{РСКД/Словник|Амбивий|Ambivius|}}
{{РСКД/Словник|Амбилареты|Ambilarēti|}}
{{РСКД/Словник|Амбилиаты|Ambiliāti|}}
{{РСКД/Словник|Амбиорикс|Ambiŏrix|}}
{{РСКД/Словник|Амбитус|Ambĭtus|}}
{{РСКД/Словник|Амбракия|Ambracia|}}
{{РСКД/Словник|Амбрис|Ambrỹsus|}}
{{РСКД/Словник|Амброны|Ambrōnes|}}
{{РСКД/Словник|Амбубаи|Ambubaiae|}}
{{РСКД/Словник|Амбурбиум|Amburbium|}}
{{РСКД/Словник|Амвросия|Ambrosia|}}
{{РСКД/Словник|Амейпсий|Άμειψίας|}}
{{РСКД/Словник|Америя|Ameria|}}
{{РСКД/Словник|Аметист|Amethystus|}}
{{РСКД/Словник|Амик|Amīcus|}}
{{РСКД/Словник|Амик|Amўcus|}}
{{РСКД/Словник|Амиклы|Amyclae|}}
{{РСКД/Словник|Амимона|Amymōne|}}
{{РСКД/Словник|Аминандр|Amynander|}}
{{РСКД/Словник|Аминта|Amyntas|}}
{{РСКД/Словник|Аминтор|Amyntor|}}
{{РСКД/Словник|Амис|Amīsus|}}
{{РСКД/Словник|Амисия|Amisia|}}
{{РСКД/Словник|Амисодар|Άμισώδαρος|}}
{{РСКД/Словник|Амитерн|Amiternum|}}
{{РСКД/Словник|Амифаон|Amythaon|}}
{{РСКД/Словник|Амментум|Ammentum|}}
{{РСКД/Словник|Аммиан марцеллин из антиохии на оронте|Ammiānus Marcellīnus|}}
{{РСКД/Словник|Аммон|Ammon|}}
{{РСКД/Словник|Аммона оазис|Ammonium|}}
{{РСКД/Словник|Аммоний|Ammonius|}}
{{РСКД/Словник|Амнис|Αμνι̃σός|}}
{{РСКД/Словник|Амнистия|Abolitio|}}
{{РСКД/Словник|Амнистия|Άμνηστία|}}
{{РСКД/Словник|Амор|Amor|}}
{{РСКД/Словник|Аморгос|Amorgos|}}
{{РСКД/Словник|Ампсанктское озеро|Ampsancti lacus|}}
{{РСКД/Словник|Ампсиварии|Ampsivarii|}}
{{РСКД/Словник|Амулет|Amulius|}}
{{РСКД/Словник|Амулет|Προβασκάνιον|}}
{{РСКД/Словник|Амфиарай|Amphiarāus|}}
{{РСКД/Словник|Амфидромия|Άμφιδρόμια|}}
{{РСКД/Словник|Амфик-|Άμφικ-|}}
{{РСКД/Словник|Амфиклея|Άμφίκλεια|}}
{{РСКД/Словник|Амфиктионы|Amphictyones|}}
{{РСКД/Словник|Амфилох|Amphilochus|}}
{{РСКД/Словник|Амфион|Amphio|}}
{{РСКД/Словник|Амфиполь|Amphipolis|}}
{{РСКД/Словник|Амфис|Άμφις|}}
{{РСКД/Словник|Амфисса|Amphissa|}}
{{РСКД/Словник|Амфитеатр|Amphitheatrum|}}
{{РСКД/Словник|Амфитрион|Amphitruo|}}
{{РСКД/Словник|Амфитрита|Amphitrlte|}}
{{РСКД/Словник|Амфия|Άμφεια|}}
{{РСКД/Словник|Амфора|Amphŏra|}}
{{РСКД/Словник|Амфотер|Amphoterus|}}
{{РСКД/Словник|Амфрисос|Amphrysos|}}
{{РСКД/Словник|Ана (х)ита|Anaitis|}}
{{РСКД/Словник|Анабат|Άναβάτης|}}
{{РСКД/Словник|Анава|Άνάυα|}}
{{РСКД/Словник|Анагния|Anagnia|}}
{{РСКД/Словник|Анагност|Anagnostes|}}
{{РСКД/Словник|Анагогия|Άναγώγια|}}
{{РСКД/Словник|Анадиомена|Άναδυόμενη|}}
{{РСКД/Словник|Аназарб|Anazarbus|}}
{{РСКД/Словник|Анайя|Άναία|}}
{{РСКД/Словник|Анак|Άνακ|}}
{{РСКД/Словник|Анак|Άνακ|}}
{{РСКД/Словник|Анакреон (т)|Anacreon|}}
{{РСКД/Словник|Анакрисис|Άνάκρισις|}}
{{РСКД/Словник|Анаксагор|Anaxagoras|}}
{{РСКД/Словник|Анаксандр|Anaxander|}}
{{РСКД/Словник|Анаксандрид|Anaxandrĭdes|}}
{{РСКД/Словник|Анаксарх|Anaxarchus|}}
{{РСКД/Словник|Анаксибий|Άναξίβιος|}}
{{РСКД/Словник|Анаксилай|Anaxilāus|}}
{{РСКД/Словник|Анаксимандр|Anaximander|}}
{{РСКД/Словник|Анаксимен|Anaximenes|}}
{{РСКД/Словник|Анакторий|Anactorium|}}
{{РСКД/Словник|Ананий|Άνανιoς|}}
{{РСКД/Словник|Анап|Άναπος|}}
{{РСКД/Словник|Анарты|Anartes|}}
{{РСКД/Словник|Анас|Anas|}}
{{РСКД/Словник|Анафа|Anăphe|}}
{{РСКД/Словник|Анафлист|Anaphlystus|}}
{{РСКД/Словник|Анахарсис|Anacharsis|}}
{{РСКД/Словник|Аная|Άναι|}}
{{РСКД/Словник|Ангерона|Angerōna|}}
{{РСКД/Словник|Ангиция|Anguitia|}}
{{РСКД/Словник|Англы|Angli|}}
{{РСКД/Словник|Ангриварии|Angrivarii|}}
{{РСКД/Словник|Андания|Andania|}}
{{РСКД/Словник|Андокид|Άνδοκίδης|}}
{{РСКД/Словник|Андремон|Andraemon|}}
{{РСКД/Словник|Андрии|Άνδρει̃α|}}
{{РСКД/Словник|Андриск|Andriscus|}}
{{РСКД/Словник|Андрогей|Androgeos|}}
{{РСКД/Словник|Андрокл|Άνδροκλη̃ς|}}
{{РСКД/Словник|Андрокл|Androclus|}}
{{РСКД/Словник|Андроклид|Άνδροκλείδας|}}
{{РСКД/Словник|Андромаха|Andromäche|}}
{{РСКД/Словник|Андромеда|Andromeda|}}
{{РСКД/Словник|Андроник|Andronĩcus|}}
{{РСКД/Словник|Андрос|Andros|}}
{{РСКД/Словник|Андросфен|Androsthenes|}}
{{РСКД/Словник|Андротион|Androtion|}}
{{РСКД/Словник|Анды|Andes|}}
{{РСКД/Словник|Анемурий|Anemurium|}}
{{РСКД/Словник|Аниен|Anio|}}
{{РСКД/Словник|Аний|Anius|}}
{{РСКД/Словник|Анит|Anytus|}}
{{РСКД/Словник|Аниций|Anicius|}}
{{РСКД/Словник|Анк марций|Ancus Martius|}}
{{РСКД/Словник|Анкей|Ancaeus|}}
{{РСКД/Словник|Анкил|Ancīle|}}
{{РСКД/Словник|Анкира|Ancўra|}}
{{РСКД/Словник|Анкона|Ancōna|}}
{{РСКД/Словник|Анксур|Anxur|}}
{{РСКД/Словник|Анна перенна|Anna Perenna|}}
{{РСКД/Словник|Анналы|Annales|}}
{{РСКД/Словник|Аннии|Annii|}}
{{РСКД/Словник|Анникерид|Άννίκερις|}}
{{РСКД/Словник|Аннона|Annōna|}}
{{РСКД/Словник|Аннул|Annŭlus|}}
{{РСКД/Словник|Ансер|Anser|}}
{{РСКД/Словник|Анталкид|Άνταλκίδας|}}
{{РСКД/Словник|Антандр|Άντανδρος|}}
{{РСКД/Словник|Антандр|Άντανδρος|}}
{{РСКД/Словник|Антарад|Άντάραδος|}}
{{РСКД/Словник|Антеамбулоны|Anteambulōnes|}}
{{РСКД/Словник|Антей|Antaeus|}}
{{РСКД/Словник|Антей|Antēius|}}
{{РСКД/Словник|Антемны|Antemnae|}}
{{РСКД/Словник|Антенны|Antennae|}}
{{РСКД/Словник|Антенор|Antenor|}}
{{РСКД/Словник|Антепиланы|Antepilāni|}}
{{РСКД/Словник|Антефикс|Antefixa|}}
{{РСКД/Словник|Антея|Άντεια|}}
{{РСКД/Словник|Антигон|Antigonus|}}
{{РСКД/Словник|Антигона|Antigona|}}
{{РСКД/Словник|Антигония|Antigonēa|}}
{{РСКД/Словник|Антидосис|Άντίδοσις|}}
{{РСКД/Словник|Антий|Άντιον|}}
{{РСКД/Словник|Антиквариус|Antiquarins|}}
{{РСКД/Словник|Антикира|Anticyra|}}
{{РСКД/Словник|Антиклея|Anticlēa|}}
{{РСКД/Словник|Антиливан|Antilibănus|}}
{{РСКД/Словник|Антилох|Antilochus|}}
{{РСКД/Словник|Антимах|Antimăchus|}}
{{РСКД/Словник|Антиной|Antinous|}}
{{РСКД/Словник|Антиопа|Antiopa|}}
{{РСКД/Словник|Антиох|Antiochus|}}
{{РСКД/Словник|Антиохия|Antiochīa|}}
{{РСКД/Словник|Антипатр|Antipăter|}}
{{РСКД/Словник|Антиполь|Antipolis|}}
{{РСКД/Словник|Антиррий|Antirrhium|}}
{{РСКД/Словник|Антисса|Antissa|}}
{{РСКД/Словник|Антистии|Antistii|}}
{{РСКД/Словник|Антисфен|Antisthenes|}}
{{РСКД/Словник|Антиум|Antium|}}
{{РСКД/Словник|Антифан|Antiphănes|}}
{{РСКД/Словник|Антифат|Antiphătes|}}
{{РСКД/Словник|Антифил|Antiphilus|}}
{{РСКД/Словник|Антифон|Antiphon|}}
{{РСКД/Словник|Антлия|Antlia|}}
{{РСКД/Словник|Антомосия|Άντωμοσία|}}
{{РСКД/Словник|Антонии|Antonii|}}
{{РСКД/Словник|Антонин|Antonīnus|}}
{{РСКД/Словник|Антонин либерал|Antonlnus Liberalis|}}
{{РСКД/Словник|Антонин пий|Antonīnus Pius|}}
{{РСКД/Словник|Антония|Antonia|}}
{{РСКД/Словник|Антэрот|Anteros|}}
{{РСКД/Словник|Анубис|Anūbis|}}
{{РСКД/Словник|Анфедон|Anthedon|}}
{{РСКД/Словник|Анфела|Anthele|}}
{{РСКД/Словник|Анфемус|Anthemus|}}
{{РСКД/Словник|Анфемусия|Anthemusia|}}
{{РСКД/Словник|Анферм|Anthermus|}}
{{РСКД/Словник|Анфестерии|Άνθεστήρια|}}
{{РСКД/Словник|Анфесфория|Άνθεσφόρια|}}
{{РСКД/Словник|Анфилла|Anthylla|}}
{{РСКД/Словник|Анхесм|Anchesmus|}}
{{РСКД/Словник|Анхиала|Anhiăle|}}
{{РСКД/Словник|Анхис|Anchīses|}}
{{РСКД/Словник|Аон|Aon|}}
{{РСКД/Словник|Аорн|Aornus|}}
{{РСКД/Словник|Апагогэ|Άπαγωγή|}}
{{РСКД/Словник|Апатурии|Άπατούρια|}}
{{РСКД/Словник|Апекс|Apex|}}
{{РСКД/Словник|Апеллес|Apelles|}}
{{РСКД/Словник|Апелляция|Apellatio|}}
{{РСКД/Словник|Апелляция|Έφεσις|}}
{{РСКД/Словник|Апеннины|Apennīnus|}}
{{РСКД/Словник|Апидан|Apidănus|}}
{{РСКД/Словник|Апион|Apĭon|}}
{{РСКД/Словник|Апис|Apis|}}
{{РСКД/Словник|Апиум|Apĭum|}}
{{РСКД/Словник|Апиции|Apicius|}}
{{РСКД/Словник|Апия|Apia|}}
{{РСКД/Словник|Апографа|Άπογραφή|}}
{{РСКД/Словник|Аподекты|Άποδέκται|}}
{{РСКД/Словник|Апоколокинтосис|Apocolocynithösis|}}
{{РСКД/Словник|Аполлинарий|Apollinaris|}}
{{РСКД/Словник|Аполлинарий|Άπολλινάριος|}}
{{РСКД/Словник|Аполлинополь|Apollinopolis|}}
{{РСКД/Словник|Аполлодор|Apollodōrus|}}
{{РСКД/Словник|Аполлон|Apollo|}}
{{РСКД/Словник|Аполлона мыс|Apollǐnis promunturium|}}
{{РСКД/Словник|Аполлонида|Apollōnis|}}
{{РСКД/Словник|Аполлоний|Apollonius|}}
{{РСКД/Словник|Аполлония|Apollonia|}}
{{РСКД/Словник|Апон, апонский источник|Apŏnus fons|}}
{{РСКД/Словник|Апостолеи|Άποστολει̃ς|}}
{{РСКД/Словник|Апотека|Apotheca|}}
{{РСКД/Словник|Апотропей|Άποτρόπαιος|}}
{{РСКД/Словник|Апофеоз|Άποθέωσις|}}
{{РСКД/Словник|Апофора|Άποφορά|}}
{{РСКД/Словник|Апофорета|Apophorēta|}}
{{РСКД/Словник|Апофрады|Άποφράδυς ήμέραι|}}
{{РСКД/Словник|Аппаритор|Apparĭtor|}}
{{РСКД/Словник|Аппиан|Appiānus|}}
{{РСКД/Словник|Аппия виа|Appia via|}}
{{РСКД/Словник|Апполинарии|Appollinares ludi|}}
{{РСКД/Словник|Апр|Aper|}}
{{РСКД/Словник|Априй|Άπρίης|}}
{{РСКД/Словник|Апрониан|Aproniānus|}}
{{РСКД/Словник|Апроний|Apronius|}}
{{РСКД/Словник|Апсин|Apsĭnes|}}
{{РСКД/Словник|Апулей|Apulēius|}}
{{РСКД/Словник|Апулия|Apulia|}}
{{РСКД/Словник|Араб|Arăbus|}}
{{РСКД/Словник|Аравийский залив|Arabĭcus sinus|}}
{{РСКД/Словник|Аравия|Arabia|}}
{{РСКД/Словник|Арад|Arădus|}}
{{РСКД/Словник|Аракс|Araxes|}}
{{РСКД/Словник|Арар|Arar|}}
{{РСКД/Словник|Арасп|Άράσπης|}}
{{РСКД/Словник|Арат|Arătus|}}
{{РСКД/Словник|Аратор|Arător|}}
{{РСКД/Словник|Араузий|Arausio|}}
{{РСКД/Словник|Арахна|Arachue|}}
{{РСКД/Словник|Арахосия|Arachosĭa|}}
{{РСКД/Словник|Арахт|Arachthus|}}
{{РСКД/Словник|Арбак|Arbăces|}}
{{РСКД/Словник|Арбелы|Arbēla|}}
{{РСКД/Словник|Арбитр|Arbĭter|}}
{{РСКД/Словник|Арбускула|Arbuscŭla|}}
{{РСКД/Словник|Арвальские братья|Arvāles fratres|}}
{{РСКД/Словник|Арверны|Arverni|}}
{{РСКД/Словник|Арг|Arges|}}
{{РСКД/Словник|Аргантоний|Arganthonius|}}
{{РСКД/Словник|Аргеи|Argēi|}}
{{РСКД/Словник|Аргей|Argaeus|}}
{{РСКД/Словник|Аргейская гора|Argaeus mous|}}
{{РСКД/Словник|Аргентарий|Argeutarius|}}
{{РСКД/Словник|Аргенторатум|Argentorātum|}}
{{РСКД/Словник|Аргест|Argestes|}}
{{РСКД/Словник|Аргивяне|Argīvi|}}
{{РСКД/Словник|Аргилет|Argilētum|}}
{{РСКД/Словник|Аргинусские острова|Arginūsae insulae|}}
{{РСКД/Словник|Аргиппеи|Argippaei|}}
{{РСКД/Словник|Аргираспиды|Argyraspides|}}
{{РСКД/Словник|Аргирологи|Άργυρολογει̃ν|}}
{{РСКД/Словник|Аргия|Argīa|}}
{{РСКД/Словник|Арго|Argo|}}
{{РСКД/Словник|Арголида|Argŏlis|}}
{{РСКД/Словник|Аргонавты|Argonautae|}}
{{РСКД/Словник|Аргос|Argos|}}
{{РСКД/Словник|Аргос амфилохийский|Argos Amphilochicum|}}
{{РСКД/Словник|Аргус, аргос|Argus|}}
{{РСКД/Словник|Арденнский лес|Arduenna silva|}}
{{РСКД/Словник|Ардерикка|Ardericca|}}
{{РСКД/Словник|Ардеск|Άρδησκος|}}
{{РСКД/Словник|Ардетт|Άρδηττός|}}
{{РСКД/Словник|Ардея|Ardĕa|}}
{{РСКД/Словник|Ареа|Άρεία|}}
{{РСКД/Словник|Ареифой|Areithŏus|}}
{{РСКД/Словник|Арей|Areus|}}
{{РСКД/Словник|Арелат|Arĕlas|}}
{{РСКД/Словник|Арена|Arēna|}}
{{РСКД/Словник|Ареопаг|Άρειος πάγος|}}
{{РСКД/Словник|Арес, арей|Άρης|}}
{{РСКД/Словник|Арета|Arĕtas|}}
{{РСКД/Словник|Арета|Arēte|}}
{{РСКД/Словник|Аретей|Aretaeus|}}
{{РСКД/Словник|Аретуса|Arethūsa|}}
{{РСКД/Словник|Ариабигн|Ariabignes|}}
{{РСКД/Словник|Ариадна,|Ariadna|}}
{{РСКД/Словник|Ариана|Ariāna|}}
{{РСКД/Словник|Ариарат|Ariarāthes|}}
{{РСКД/Словник|Ариаспы|Ariaspae|}}
{{РСКД/Словник|Ариба|Arybbas|}}
{{РСКД/Словник|Ариес|Arĭes|}}
{{РСКД/Словник|Арии|Arii|}}
{{РСКД/Словник|Аримаз|Arimazes|}}
{{РСКД/Словник|Аримаспы|Arimaspi|}}
{{РСКД/Словник|Ариминум|Arimĭnum|}}
{{РСКД/Словник|Аримы|Arĭmi|}}
{{РСКД/Словник|Ариобарзан|Ariobazanes|}}
{{РСКД/Словник|Ариовист|Ariovistus|}}
{{РСКД/Словник|Арион|Arīo|}}
{{РСКД/Словник|Арисба|Arisba|}}
{{РСКД/Словник|Арист|Aristus|}}
{{РСКД/Словник|Аристагор|Aristagoras|}}
{{РСКД/Словник|Аристарх|Aristarchus|}}
{{РСКД/Словник|Аристей|Aristaeus|}}
{{РСКД/Словник|Аристей|Aristĕas|}}
{{РСКД/Словник|Аристенет|Aristaenetus|}}
{{РСКД/Словник|Аристид|Aristīdes|}}
{{РСКД/Словник|Аристий фуск|Aristius Fuscus|}}
{{РСКД/Словник|Аристипп|Aristippus|}}
{{РСКД/Словник|Аристобул|Aristobūlus|}}
{{РСКД/Словник|Аристогитон|Aristogīton|}}
{{РСКД/Словник|Аристодем|Aristodēmus|}}
{{РСКД/Словник|Аристокл|Aristocles|}}
{{РСКД/Словник|Аристократ|Aristocrătes|}}
{{РСКД/Словник|Аристократия|Ά̃ριστοκρατία|}}
{{РСКД/Словник|Аристоксен|Aristixĕnus|}}
{{РСКД/Словник|Аристомах|Aristomachus|}}
{{РСКД/Словник|Аристомен|Aristomĕnes|}}
{{РСКД/Словник|Аристон|Aristo|}}
{{РСКД/Словник|Аристон|Άρίστων|}}
{{РСКД/Словник|Аристоник|Aristonīcus|}}
{{РСКД/Словник|Аристотель|Aristoteles|}}
{{РСКД/Словник|Аристофан|Aristophănes|}}
{{РСКД/Словник|Аристофон|Aristŏphon|}}
{{РСКД/Словник|Ариусия|Ariūsia|}}
{{РСКД/Словник|Ариция|Aricia|}}
{{РСКД/Словник|Ариэй|Ariaeus|}}
{{РСКД/Словник|Арка|Arcus|}}
{{РСКД/Словник|Аркад|Arcas|}}
{{РСКД/Словник|Аркадий|Arcadius|}}
{{РСКД/Словник|Аркадия|Arcadia|}}
{{РСКД/Словник|Арканум|Arcānum|}}
{{РСКД/Словник|Аркесилай|Arcesĭlas|}}
{{РСКД/Словник|Аркисий|Άρκείσιος|}}
{{РСКД/Словник|Арконнес|Arconnēsus|}}
{{РСКД/Словник|Аркс|Arx|}}
{{РСКД/Словник|Арктин|Arctīnus|}}
{{РСКД/Словник|Арктический|Άρκτικός|}}
{{РСКД/Словник|Арктос|Arctos|}}
{{РСКД/Словник|Армамента|Armamenta|}}
{{РСКД/Словник|Армаментариум|Armamentarium|}}
{{РСКД/Словник|Арматура|Armatūra|}}
{{РСКД/Словник|Армена|Armēne|}}
{{РСКД/Словник|Армения|Armenia|}}
{{РСКД/Словник|Армилла|Armilla|}}
{{РСКД/Словник|Армилюстр|Armilustrum|}}
{{РСКД/Словник|Арминий|Arminius|}}
{{РСКД/Словник|Арморика|Armorica|}}
{{РСКД/Словник|Арморика|Aremorǐca|}}
{{РСКД/Словник|Арна|Arne|}}
{{РСКД/Словник|Арнобий|Arnobius|}}
{{РСКД/Словник|Ароматы|Aromăta|}}
{{РСКД/Словник|Арпинум|Arpīnum|}}
{{РСКД/Словник|Арпы|Arpi|}}
{{РСКД/Словник|Аррефории|Arrhephoria|}}
{{РСКД/Словник|Арреций|Arretium|}}
{{РСКД/Словник|Арриан|Arriānus|}}
{{РСКД/Словник|Арридей|Arrhidaeus|}}
{{РСКД/Словник|Аррии|Arrii|}}
{{РСКД/Словник|Аррунций|Arruntius|}}
{{РСКД/Словник|Арсак|Arsăces|}}
{{РСКД/Словник|Арсакия|Arsacia|}}
{{РСКД/Словник|Арсамосата|Arsamosăta|}}
{{РСКД/Словник|Арсаний|Arsanĭas|}}
{{РСКД/Словник|Арсес|Arses|}}
{{РСКД/Словник|Арсиноя|Arsinoë|}}
{{РСКД/Словник|Арсия|Arsia|}}
{{РСКД/Словник|Артабаз|Artabazus|}}
{{РСКД/Словник|Артабазан|Artabazānes|}}
{{РСКД/Словник|Артабан|Artabānus|}}
{{РСКД/Словник|Артавазд|Artavasdes|}}
{{РСКД/Словник|Артавн|Artaunum|}}
{{РСКД/Словник|Артаксата|Artaxăta|}}
{{РСКД/Словник|Артаксеркс|Artaxerxes|}}
{{РСКД/Словник|Артаксий|Artaxias|}}
{{РСКД/Словник|Артаферн|Artaphernes|}}
{{РСКД/Словник|Артеи|Artaei|}}
{{РСКД/Словник|Артемида|Άρτεμις|}}
{{РСКД/Словник|Артемидор|Artemidorus|}}
{{РСКД/Словник|Артемисион|Artemisium|}}
{{РСКД/Словник|Артемисия|Artemisĭa|}}
{{РСКД/Словник|Артемон|Artĕmon|}}
{{РСКД/Словник|Артолаганум|Artōlagănum|}}
{{РСКД/Словник|Арузиан|Arusiānus|}}
{{РСКД/Словник|Арулен|Arulēnus|}}
{{РСКД/Словник|Арунтий|Aruntĭus|}}
{{РСКД/Словник|Архелай|Archelāus|}}
{{РСКД/Словник|Архемор|Archemŏtus|}}
{{РСКД/Словник|Архептолем|Archeptolemus|}}
{{РСКД/Словник|Архересии|Άρχαιρεσίαι|}}
{{РСКД/Словник|Архестрат|Archestrătus|}}
{{РСКД/Словник|Архетип|Archetўpus|}}
{{РСКД/Словник|Архив|Άρχει̃ον|}}
{{РСКД/Словник|Архигет|Άρκηγέτης|}}
{{РСКД/Словник|Архидам|Archidāmus|}}
{{РСКД/Словник|Архий|Archias|}}
{{РСКД/Словник|Архилох|Archilochus|}}
{{РСКД/Словник|Архимед|Archimēdes|}}
{{РСКД/Словник|Архин|Archīnus|}}
{{РСКД/Словник|Архипп|Archippus|}}
{{РСКД/Словник|Архит|Archytas|}}
{{РСКД/Словник|Архитекторы, архитектура|Architecti|}}
{{РСКД/Словник|Архэ|Άρχή|}}
{{РСКД/Словник|Ары|Arnus|}}
{{РСКД/Словник|Асандр|Asander|}}
{{РСКД/Словник|Асбест|Asbestos|}}
{{РСКД/Словник|Асбол|Asbŏlus|}}
{{РСКД/Словник|Аселлион, семпроний|Asellio|}}
{{РСКД/Словник|Асессор|Assessor|}}
{{РСКД/Словник|Асимбол|Asymbŏlus|}}
{{РСКД/Словник|Асина|Asĭne|}}
{{РСКД/Словник|Асинар|Asinărus|}}
{{РСКД/Словник|Аск-|Άσκ-|}}
{{РСКД/Словник|Аскалон|Ascălo|}}
{{РСКД/Словник|Асканий|Ascanius|}}
{{РСКД/Словник|Аскания|Ascania|}}
{{РСКД/Словник|Аскибургиум|Asiburgium|}}
{{РСКД/Словник|Асклепиад|Asclepiades|}}
{{РСКД/Словник|Асклепий|Άσκλήπιός|}}
{{РСКД/Словник|Асклепиодот|Aslepiodŏtus|}}
{{РСКД/Словник|Асколия|Άσκώλια|}}
{{РСКД/Словник|Асконий педиан|Asconius|}}
{{РСКД/Словник|Аскра|Ascra|}}
{{РСКД/Словник|Аскул|Asculum|}}
{{РСКД/Словник|Асоп|Asopus|}}
{{РСКД/Словник|Аспасия|Aspasia|}}
{{РСКД/Словник|Аспендос|Aspendus|}}
{{РСКД/Словник|Аспер|Asper|}}
{{РСКД/Словник|Аспис|Aspis|}}
{{РСКД/Словник|Аспледон|Asplēdon|}}
{{РСКД/Словник|Аспрена, луций|Asprēnas|}}
{{РСКД/Словник|Асс|As|}}
{{РСКД/Словник|Асс|Assos|}}
{{РСКД/Словник|Асса|Assa|}}
{{РСКД/Словник|Ассакены|Assacēni|}}
{{РСКД/Словник|Ассарак|Assarăcus|}}
{{РСКД/Словник|Ассер|Asser|}}
{{РСКД/Словник|Ассирия|Assyria|}}
{{РСКД/Словник|Аста|Asta|}}
{{РСКД/Словник|Астабор|Astabŏras|}}
{{РСКД/Словник|Астак|Astăcus|}}
{{РСКД/Словник|Астап|Astăpus|}}
{{РСКД/Словник|Астарта|Astarte|}}
{{РСКД/Словник|Астерион|Asterĭon|}}
{{РСКД/Словник|Астерия|Asteria|}}
{{РСКД/Словник|Астероп|Asterŏpe|}}
{{РСКД/Словник|Астиаг|Astyăges|}}
{{РСКД/Словник|Астианакс|Astyănax|}}
{{РСКД/Словник|Астидамант|Astydămas|}}
{{РСКД/Словник|Астиномы|Άστυνόμοι|}}
{{РСКД/Словник|Астиохи|Astyŏche|}}
{{РСКД/Словник|Астипалея|Astypalaea|}}
{{РСКД/Словник|Астира|Astўra|}}
{{РСКД/Словник|Астрабак|Astrăbacus|}}
{{РСКД/Словник|Астрея|Astraea|}}
{{РСКД/Словник|Астрология и астрономия|Astrologia|}}
{{РСКД/Словник|Астура|Astŭra|}}
{{РСКД/Словник|Астурия|Asturia|}}
{{РСКД/Словник|Асфодель|Ashŏdĕlus|}}
{{РСКД/Словник|Ата|Ate|}}
{{РСКД/Словник|Атабирис|Atabўris|}}
{{РСКД/Словник|Атабул|Atābŭlus|}}
{{РСКД/Словник|Атакс|Atax|}}
{{РСКД/Словник|Аталанта|Atalanta|}}
{{РСКД/Словник|Аталанта|Atalanta|}}
{{РСКД/Словник|Атанаc|Athānas|}}
{{РСКД/Словник|Атанаты|Άθάνατοι|}}
{{РСКД/Словник|Атарней|Atarneus|}}
{{РСКД/Словник|Атейи|Atēii|}}
{{РСКД/Словник|Ателла|Atella|}}
{{РСКД/Словник|Ателлана|Atellānae fabŭlae|}}
{{РСКД/Словник|Атенеум (афинеум)|Athenaeum|}}
{{РСКД/Словник|Атенодор (афинодор)|Athenodōrus|}}
{{РСКД/Словник|Атерн|Aternus|}}
{{РСКД/Словник|Атернум|Aternum|}}
{{РСКД/Словник|Атесис|Athĕsis|}}
{{РСКД/Словник|Атилии|Atilii впоследствии также Attilii|}}
{{РСКД/Словник|Атимия|Άτιμία|}}
{{РСКД/Словник|Атина|Atīna|}}
{{РСКД/Словник|Атлантида|Atlantis|}}
{{РСКД/Словник|Атланты|Atlantes|}}
{{РСКД/Словник|Атлас|Atlas|}}
{{РСКД/Словник|Атлас, атлант|Atlas|}}
{{РСКД/Словник|Атлеты|Athlēta|}}
{{РСКД/Словник|Атлофеты|Athlothĕtae|}}
{{РСКД/Словник|Атосса|Atossa|}}
{{РСКД/Словник|Атракс|Atrax|}}
{{РСКД/Словник|Атраментум|Atramentum|}}
{{РСКД/Словник|Атребаты|Atrebătes|}}
{{РСКД/Словник|Атрей|Atreus|}}
{{РСКД/Словник|Атриум|Atrium|}}
{{РСКД/Словник|Атропатес|Atropătes|}}
{{РСКД/Словник|Атропос|Atrŏpos|}}
{{РСКД/Словник|Атт невий|Attus Navius|}}
{{РСКД/Словник|Атта, т. квинтий|Atta|}}
{{РСКД/Словник|Аттал|Attalus|}}
{{РСКД/Словник|Атталия|Attalea|}}
{{РСКД/Словник|Аттида|Άτθίς|}}
{{РСКД/Словник|Аттии|Atii|}}
{{РСКД/Словник|Аттик|Atticus|}}
{{РСКД/Словник|Аттика|Attĭca|}}
{{РСКД/Словник|Аттила|Attĭla|}}
{{РСКД/Словник|Аттис|Attin|}}
{{РСКД/Словник|Аттицисты|Atticistae|}}
{{РСКД/Словник|Ауксилия|Auxilia|}}
{{РСКД/Словник|Ауксимум|Auxĭmum|}}
{{РСКД/Словник|Ауксумиты|Auxumītae|}}
{{РСКД/Словник|Ауктор|Auctor|}}
{{РСКД/Словник|Аукторитас|Auctoritas|}}
{{РСКД/Словник|Аукцион|Auctio|}}
{{РСКД/Словник|Аула|Aula|}}
{{РСКД/Словник|Аулерки|Aulerci|}}
{{РСКД/Словник|Аурига|Auriga|}}
{{РСКД/Словник|Ауски|Ausci|}}
{{РСКД/Словник|Ауфид|Aufidus|}}
{{РСКД/Словник|Ауфидии|Aufidii|}}
{{РСКД/Словник|Афамания|Athamania|}}
{{РСКД/Словник|Афамант|Athămas|}}
{{РСКД/Словник|Афарей|Aphăreus|}}
{{РСКД/Словник|Афек|Aphăca|}}
{{РСКД/Словник|Афенион|Athēnio|}}
{{РСКД/Словник|Афеты|Aphetate|}}
{{РСКД/Словник|Афеты|Άφετοί ήμέραι|}}
{{РСКД/Словник|Афидны|Aphidnae|}}
{{РСКД/Словник|Афина|Athēne|}}
{{РСКД/Словник|Афина паллада|Παλλὰς Άθήνη|}}
{{РСКД/Словник|Афинагор|Athenagoras|}}
{{РСКД/Словник|Афинаида|Athenāis|}}
{{РСКД/Словник|Афиней|Athenaeus|}}
{{РСКД/Словник|Афины|Athēnae|}}
{{РСКД/Словник|Афитида|Aphўtis|}}
{{РСКД/Словник|Афон|Athos|}}
{{РСКД/Словник|Афр|Afer|}}
{{РСКД/Словник|Афрании|Afranii|}}
{{РСКД/Словник|Африк|Afrĭcus|}}
{{РСКД/Словник|Африка|Africa|}}
{{РСКД/Словник|Африканский|Africānus|}}
{{РСКД/Словник|Афродисии|Aphrodisia|}}
{{РСКД/Словник|Афродисий|Aphrodisias|}}
{{РСКД/Словник|Афродисий|Aphrodisium|}}
{{РСКД/Словник|Афродита|Άφροδίτη|}}
{{РСКД/Словник|Афродитополь|Aphroditopolis|}}
{{РСКД/Словник|Афтоний|Aphthonius|}}
{{РСКД/Словник|Ахайя|Achaia|}}
{{РСКД/Словник|Ахала|Ahala|}}
{{РСКД/Словник|Ахат|Achates|}}
{{РСКД/Словник|Ахей|Achaeus|}}
{{РСКД/Словник|Ахейцы|Achaei|}}
{{РСКД/Словник|Ахелой|Achelōus|}}
{{РСКД/Словник|Ахемен|Achaemenes|}}
{{РСКД/Словник|Ахеронт|Achěron|}}
{{РСКД/Словник|Ахеронтия|Acherontǐa|}}
{{РСКД/Словник|Ахерусия|Άχερουσία λίμνη|}}
{{РСКД/Словник|Ахилл татий|Άχιλλευς Τάτιος|}}
{{РСКД/Словник|Ахилла|Achillas|}}
{{РСКД/Словник|Ахиллес ахилл|Achilles|}}
{{РСКД/Словник|Ахрадина|Achradīna|}}
{{РСКД/Словник|Ацерра|Acerra|}}
{{РСКД/Словник|Ацерры|Acerrae|}}
{{РСКД/Словник|Ацилии|Acilii|}}
{{РСКД/Словник|Аэдона|Aëdon|}}
{{РСКД/Словник|Аэйнавты|Άειναυ̃ται|}}
{{РСКД/Словник|Аэйситы|Άείσιτοι|}}
{{РСКД/Словник|Аэлло|Aëllo|}}
{{РСКД/Словник|Аэропа|Aërope|}}
{{РСКД/Словник|Аэтион|Aëtion|}}
{{РСКД/Словник|Аэций|Aëtius|}}
{{РСКД/Словник|Аякс, эант|Αιας|}}
{{РСКД/Словник|Бабрий|Babrius|}}
{{РСКД/Словник|Бавий|Bavius|}}
{{РСКД/Словник|Бавкида|Baucis|}}
{{РСКД/Словник|Багауды|Bagaudae|}}
{{РСКД/Словник|Баград|Bagrădas|}}
{{РСКД/Словник|Бадугенский лес|Baduhennae lucus|}}
{{РСКД/Словник|Базилика|Basilĭca|}}
{{РСКД/Словник|Байи|Baiae|}}
{{РСКД/Словник|Байкула|Baecŭla|}}
{{РСКД/Словник|Байтилы|Βαίτυλοι|}}
{{РСКД/Словник|Бакис|Bacis|}}
{{РСКД/Словник|Бактрия|Bactria|}}
{{РСКД/Словник|Бакхиады|Bacchiadae|}}
{{РСКД/Словник|Бакхий|Bacchium|}}
{{РСКД/Словник|Бакхий|Bacchīus|}}
{{РСКД/Словник|Бакхилид|Bacchylĭdes|}}
{{РСКД/Словник|Балатрон|Balătro|}}
{{РСКД/Словник|Балеарские острова|Baleāres insulae|}}
{{РСКД/Словник|Балиста|Balista|}}
{{РСКД/Словник|Балистарии|Balistarii|}}
{{РСКД/Словник|Балт|Balteus|}}
{{РСКД/Словник|Бальбин|Balbinus|}}
{{РСКД/Словник|Бальбы|Balbi|}}
{{РСКД/Словник|Бальзам|Unguentum|}}
{{РСКД/Словник|Бандузия|Bandusia|}}
{{РСКД/Словник|Бани|Balneum|}}
{{РСКД/Словник|Бантия|Bantia|}}
{{РСКД/Словник|Бапты|Βάπτια|}}
{{РСКД/Словник|Барафрон|Barăthrum|}}
{{РСКД/Словник|Баргилия|Bargỹlia|}}
{{РСКД/Словник|Баргузии|Bargusii|}}
{{РСКД/Словник|Бардиеи|Bardiaei|}}
{{РСКД/Словник|Бардилис|Bardўlis|}}
{{РСКД/Словник|Бардит|Bardītus|}}
{{РСКД/Словник|Барентин|Barentīnus|}}
{{РСКД/Словник|Барея соран|Barea Sorānus|}}
{{РСКД/Словник|Бари|Bārium|}}
{{РСКД/Словник|Барка|Ваrса|}}
{{РСКД/Словник|Барка|Barcas|}}
{{РСКД/Словник|Барканцы|Barcani|}}
{{РСКД/Словник|Барсина|Barsĭne|}}
{{РСКД/Словник|Басаниты|Basănītes|}}
{{РСКД/Словник|Басс|Bassus|}}
{{РСКД/Словник|Бассарей, бассариды|Βασσαρεύς|}}
{{РСКД/Словник|Бассы|Βα̃σσαι|}}
{{РСКД/Словник|Бастарны|Bastarnae|}}
{{РСКД/Словник|Батавы|Batāvi|}}
{{РСКД/Словник|Батикл|Bathўcles|}}
{{РСКД/Словник|Батилл|Bathyllos|}}
{{РСКД/Словник|Батон|Bato|}}
{{РСКД/Словник|Батт|Battos|}}
{{РСКД/Словник|Баттиад|Battiădes|}}
{{РСКД/Словник|Бахус|Bacchus|}}
{{РСКД/Словник|Баценский лес|Bacenis silva|}}
{{РСКД/Словник|Башня|Turris|}}
{{РСКД/Словник|Бебии|Baebii|}}
{{РСКД/Словник|Бедриакум|Bedriăcum|}}
{{РСКД/Словник|Безнравственность|Stuprum|}}
{{РСКД/Словник|Бел|Belus|}}
{{РСКД/Словник|Белги|Belgae|}}
{{РСКД/Словник|Белгика|Belgĭca|}}
{{РСКД/Словник|Беллерофонт|Bellerophontes|}}
{{РСКД/Словник|Белловаки|Bellovăci|}}
{{РСКД/Словник|Беллона|Bellōna|}}
{{РСКД/Словник|Белые сирийцы|Λευκόσυροι|}}
{{РСКД/Словник|Бельбина|Belbina|}}
{{РСКД/Словник|Бельгия|Belgium|}}
{{РСКД/Словник|Бемоники|Βωμονι̃και|}}
{{РСКД/Словник|Бена|Βήνη|}}
{{РСКД/Словник|Бенакское озеро|Benācus lacus|}}
{{РСКД/Словник|Бендида|Bendis|}}
{{РСКД/Словник|Беотархи|Βοιωτάρχαι|}}
{{РСКД/Словник|Беотия|Boeōtia|}}
{{РСКД/Словник|Бергом|Bergŏmum|}}
{{РСКД/Словник|Берекинты|Berecyntes|}}
{{РСКД/Словник|Берекинф|Berecynthus|}}
{{РСКД/Словник|Береника|Berenīce|}}
{{РСКД/Словник|Берея|Beroea|}}
{{РСКД/Словник|Берит|Berўtos|}}
{{РСКД/Словник|Бермий|Bermius|}}
{{РСКД/Словник|Берос|Berōsus|}}
{{РСКД/Словник|Бесс|Bessus|}}
{{РСКД/Словник|Бессы|Bessi|}}
{{РСКД/Словник|Бестиарии|Bestiarii|}}
{{РСКД/Словник|Бестия|Bestia|}}
{{РСКД/Словник|Бетика|Baetĭca|}}
{{РСКД/Словник|Бетис|Baetis|}}
{{РСКД/Словник|Биас, биант|Bias|}}
{{РСКД/Словник|Библ|Βίβλος|}}
{{РСКД/Словник|Библ|Byblos|}}
{{РСКД/Словник|Библида|Byblis|}}
{{РСКД/Словник|Библиотека|Βιβλία|}}
{{РСКД/Словник|Бибракс|Bibrax|}}
{{РСКД/Словник|Бибракта|Bibracte|}}
{{РСКД/Словник|Бибул,|Bibulus|}}
{{РСКД/Словник|Бигаты|Bigāti|}}
{{РСКД/Словник|Бигеррионы|Bigerriōnes|}}
{{РСКД/Словник|Бидеи|Βίδεοι|}}
{{РСКД/Словник|Бидентал|Bidental|}}
{{РСКД/Словник|Бизациум|Byzacium|}}
{{РСКД/Словник|Бильбилида|Bilbĭlis|}}
{{РСКД/Словник|Бингий|Bingium|}}
{{РСКД/Словник|Бион|Bio|}}
{{РСКД/Словник|Бирса|Byrsa|}}
{{РСКД/Словник|Бисальтия|Βισαλτία|}}
{{РСКД/Словник|Бисанфа|Βιβάνθη|}}
{{РСКД/Словник|Бисс|Byssus|}}
{{РСКД/Словник|Бистониды|Bistonides|}}
{{РСКД/Словник|Бистонское озеро|Bistŏnis lacus|}}
{{РСКД/Словник|Бистоны|Bistŏnes|}}
{{РСКД/Словник|Битон|Bito|}}
{{РСКД/Словник|Битуриги|Biturĭges|}}
{{РСКД/Словник|Блеммии|Blemmyes|}}
{{РСКД/Словник|Блозий, гай|Blosius|}}
{{РСКД/Словник|Бовианум|Boviānum|}}
{{РСКД/Словник|Бовиллы|Bovillae|}}
{{РСКД/Словник|Богуд|Bogüdes|}}
{{РСКД/Словник|Бодотрия|Bodotria|}}
{{РСКД/Словник|Боевая колесница|Essĕdum|}}
{{РСКД/Словник|Боевой строй|Acies|}}
{{РСКД/Словник|Бойба|Boebe|}}
{{РСКД/Словник|Бойи|Boii|}}
{{РСКД/Словник|Бойорикс|Boiŏrix|}}
{{РСКД/Словник|Бокал|Pocŭlum|}}
{{РСКД/Словник|Бокх|Bocchus|}}
{{РСКД/Словник|Болба|Βόλβη|}}
{{РСКД/Словник|Бомии|Βωμιη̃ς|}}
{{РСКД/Словник|Бомилькар|Bomilcar|}}
{{РСКД/Словник|Бона деа|Bona Dea|}}
{{РСКД/Словник|Бона фиде|Bona fide|}}
{{РСКД/Словник|Бонна|Bonna|}}
{{РСКД/Словник|Бонония|Bonōnia|}}
{{РСКД/Словник|Бонус эвентус|Bonus eventus|}}
{{РСКД/Словник|Бооны|Βοω̃ναι|}}
{{РСКД/Словник|Борбетомагус|Borbetomăgus|}}
{{РСКД/Словник|Бореады|Βορεάδαι|}}
{{РСКД/Словник|Бореасмы|Βορεασμοί|}}
{{РСКД/Словник|Борей|Borĕas|}}
{{РСКД/Словник|Борисфен|Borysthĕnes|}}
{{РСКД/Словник|Борода|Barba|}}
{{РСКД/Словник|Борсиппа|Borsippa|}}
{{РСКД/Словник|Бостар|Bostar|}}
{{РСКД/Словник|Бостра|Bostra|}}
{{РСКД/Словник|Босфор|Bosphŏrus|}}
{{РСКД/Словник|Боттиэя|Βοττιαία|}}
{{РСКД/Словник|Ботулы|Botŭli|}}
{{РСКД/Словник|Боудикка|Boadicea|}}
{{РСКД/Словник|Боэф|Boēthus|}}
{{РСКД/Словник|Боэций|Boëtius|}}
{{РСКД/Словник|Браврон|Brauron|}}
{{РСКД/Словник|Брак|Matrimonium|}}
{{РСКД/Словник|Бракки|Braccae|}}
{{РСКД/Словник|Бранхиды|Branchĭdae|}}
{{РСКД/Словник|Брасид|Brasĭdas|}}
{{РСКД/Словник|Братуспанциум|Bratuspantium|}}
{{РСКД/Словник|Брахманы|Brachmānae|}}
{{РСКД/Словник|Брачный договор|Sponsalĭa|}}
{{РСКД/Словник|Бренн|Brennus|}}
{{РСКД/Словник|Бреуны|Breuni|}}
{{РСКД/Словник|Бриарей|Βριάρεως|}}
{{РСКД/Словник|Бригантийское озеро|Brigantīnus lacus|}}
{{РСКД/Словник|Бриганты|Brigantes|}}
{{РСКД/Словник|Бризо|Βριξώ|}}
{{РСКД/Словник|Брикселлум|Brixellum|}}
{{РСКД/Словник|Бриксия, брешна|Brixia|}}
{{РСКД/Словник|Бриллес|Brilessus|}}
{{РСКД/Словник|Брисеида|Brises|}}
{{РСКД/Словник|Британник|Britannĭcus|}}
{{РСКД/Словник|Британния|Britannīa|}}
{{РСКД/Словник|Бритомарис|Britomăris|}}
{{РСКД/Словник|Бритомартис, бритомартида|Britomartis|}}
{{РСКД/Словник|Брогитар|Brogitărus|}}
{{РСКД/Словник|Бронт|Broutes|}}
{{РСКД/Словник|Бронтейон|Βροντει̃ον|}}
{{РСКД/Словник|Бруги|Brygi|}}
{{РСКД/Словник|Бруктеры|Bructĕri|}}
{{РСКД/Словник|Брума|Bruma|}}
{{РСКД/Словник|Брундизиум|Brundisĭum|}}
{{РСКД/Словник|Брут|Brutus|}}
{{РСКД/Словник|Бруттий|Bruttius ager|}}
{{РСКД/Словник|Бруттий сура|Bruttĭus Sūra|}}
{{РСКД/Словник|Брухий|Bruchīum|}}
{{РСКД/Словник|Бубасс|Bubassus|}}
{{РСКД/Словник|Бубаст|Bubastus|}}
{{РСКД/Словник|Бубастис|Bubastis|}}
{{РСКД/Словник|Бубона|Bubŏna|}}
{{РСКД/Словник|Будины|Budīni|}}
{{РСКД/Словник|Букефал, буцефал|Bucephălus|}}
{{РСКД/Словник|Букефала|Bucephăla|}}
{{РСКД/Словник|Букина|Bucĭna|}}
{{РСКД/Словник|Буккулы|Вuссŭlæ|}}
{{РСКД/Словник|Буколика|Bucolici|}}
{{РСКД/Словник|Буксентум|Buxentum|}}
{{РСКД/Словник|Буле|Βουλή|}}
{{РСКД/Словник|Булис|Bulis|}}
{{РСКД/Словник|Булла|Bulla|}}
{{РСКД/Словник|Буллис|Bullis|}}
{{РСКД/Словник|Бупал|Bupălus|}}
{{РСКД/Словник|Бупорфм|Buporthmus|}}
{{РСКД/Словник|Бупрасий|Buprasium|}}
{{РСКД/Словник|Бура|Bura|}}
{{РСКД/Словник|Бурдигала|Burdigăla|}}
{{РСКД/Словник|Буррус|Burrus|}}
{{РСКД/Словник|Бурса|Bursa|}}
{{РСКД/Словник|Бурхана|Burchana|}}
{{РСКД/Словник|Буры, бурии|Buri|}}
{{РСКД/Словник|Бус|Βου̃ς|}}
{{РСКД/Словник|Бусирис|Busīris|}}
{{РСКД/Словник|Бустуарии|Bustuarii|}}
{{РСКД/Словник|Бут|Butes|}}
{{РСКД/Словник|Буто|Βουτώ|}}
{{РСКД/Словник|Бутрот|Buthrōtum|}}
{{РСКД/Словник|Вааррон|Varro|}}
{{РСКД/Словник|Вавилон|Babylon|}}
{{РСКД/Словник|Вавилония|Babylonia|}}
{{РСКД/Словник|Вада|Vada|}}
{{РСКД/Словник|Вадимонское озеро|Vadimōnis Lacus|}}
{{РСКД/Словник|Ваза|Vasa|}}
{{РСКД/Словник|Вакацио|Vacatĭo|}}
{{РСКД/Словник|Вакка|Vacca|}}
{{РСКД/Словник|Ваккаеи|Vaccaei|}}
{{РСКД/Словник|Вакуна|Vaccūna|}}
{{РСКД/Словник|Вакханалии|Bācchae|}}
{{РСКД/Словник|Валгии|Valgĭi|}}
{{РСКД/Словник|Валент|Valens|}}
{{РСКД/Словник|Валентиниан|Valentiniānus|}}
{{РСКД/Словник|Валентия|Valentĭa|}}
{{РСКД/Словник|Валерии|Valerĭi|}}
{{РСКД/Словник|Валерий|Valeriānus|}}
{{РСКД/Словник|Валерия|Valerĭa|}}
{{РСКД/Словник|Валяльщик|Fullo|}}
{{РСКД/Словник|Вангионы|Vangiŏnes|}}
{{РСКД/Словник|Вандалы|Vandăli|}}
{{РСКД/Словник|Вар|Varus|}}
{{РСКД/Словник|Варвары|Barbări|}}
{{РСКД/Словник|Варгунтеи|Varguntēii|}}
{{РСКД/Словник|Варены|Varēni|}}
{{РСКД/Словник|Варии|Varĭi|}}
{{РСКД/Словник|Вариний|Varinĭus|}}
{{РСКД/Словник|Варины|Varīni|}}
{{РСКД/Словник|Вария|Varĭa|}}
{{РСКД/Словник|Василий великий|Basilius|}}
{{РСКД/Словник|Васконы|Vascŏnes|}}
{{РСКД/Словник|Ватикан|Vaticānus|}}
{{РСКД/Словник|Вахал|Vahălis|}}
{{РСКД/Словник|Вацинии|Vatinĭi|}}
{{РСКД/Словник|Вегеции|Vegetii|}}
{{РСКД/Словник|Ведии|Vedii|}}
{{РСКД/Словник|Везерис|Vesĕris|}}
{{РСКД/Словник|Везонтион|Vesontĭo|}}
{{РСКД/Словник|Везувий|Vesuvĭus|}}
{{РСКД/Словник|Везулий|Vesŭlus mons|}}
{{РСКД/Словник|Вейи|Veii|}}
{{РСКД/Словник|Вейовис|Veivŏis|}}
{{РСКД/Словник|Вексилларии|Vexillarĭi|}}
{{РСКД/Словник|Велабрум|Velābrum|}}
{{РСКД/Словник|Веледа|Velĕda|}}
{{РСКД/Словник|Велии|Velĭi|}}
{{РСКД/Словник|Великая греция|Graecĭa Magna|}}
{{РСКД/Словник|Великая матерь|Magna mater|}}
{{РСКД/Словник|Великий понтифик|Pontĭfex maxĭmus|}}
{{РСКД/Словник|Велин|Velīnus|}}
{{РСКД/Словник|Велитры|Velītrae|}}
{{РСКД/Словник|Велиты|Velĭtes|}}
{{РСКД/Словник|Величество|Maiestas|}}
{{РСКД/Словник|Велия|Velĭa|}}
{{РСКД/Словник|Веллавы|Vellăvi|}}
{{РСКД/Словник|Веллаунодум|Vellaunodūnum|}}
{{РСКД/Словник|Велледа|Vellĕda|}}
{{РСКД/Словник|Веллеи|Vellēii|}}
{{РСКД/Словник|Велокассы|Velocasses|}}
{{РСКД/Словник|Велум|Velum|}}
{{РСКД/Словник|Венанций|Venantĭus|}}
{{РСКД/Словник|Венафрум|Venāfrum|}}
{{РСКД/Словник|Венеды|Venĕdae|}}
{{РСКД/Словник|Венеллы|Venelli|}}
{{РСКД/Словник|Венеты|Venĕti|}}
{{РСКД/Словник|Венеция|Venetĭa|}}
{{РСКД/Словник|Венилия|Venilĭa|}}
{{РСКД/Словник|Веннонии|Vennonĭi|}}
{{РСКД/Словник|Венноны|Vennŏnes|}}
{{РСКД/Словник|Венок|Στέφανος|}}
{{РСКД/Словник|Вента|Venta|}}
{{РСКД/Словник|Вентидии|Ventidĭi|}}
{{РСКД/Словник|Венузия|Venusĭa|}}
{{РСКД/Словник|Венулеи|Venulēii|}}
{{РСКД/Словник|Венус|Venus|}}
{{РСКД/Словник|Вепрь|Aper|}}
{{РСКД/Словник|Вер|Verus|}}
{{РСКД/Словник|Верагры|Verăgri|}}
{{РСКД/Словник|Верании|Veranĭi|}}
{{РСКД/Словник|Вербанское озеро|Verbānus lacus|}}
{{РСКД/Словник|Вербена|Verbēna|}}
{{РСКД/Словник|Вербигенский|Verbigĕnus pagus|}}
{{РСКД/Словник|Вергилии, (i)|Vergilĭae|}}
{{РСКД/Словник|Вергилии, (ii)|Vergilĭi|}}
{{РСКД/Словник|Веретено|Fusus|}}
{{РСКД/Словник|Веритас|Verĭtas|}}
{{РСКД/Словник|Верна|Verna|}}
{{РСКД/Словник|Вероламиум|Verolamĭum|}}
{{РСКД/Словник|Веромандуи|Veromandŭi|}}
{{РСКД/Словник|Верона|Verōna|}}
{{РСКД/Словник|Веррес|Verres|}}
{{РСКД/Словник|Верриус|Verrĭus|}}
{{РСКД/Словник|Верруго|Verrūgo|}}
{{РСКД/Словник|Вертикордия|Verticordĭa|}}
{{РСКД/Словник|Вертумн|Vertumnus|}}
{{РСКД/Словник|Верулы|Verŭlae|}}
{{РСКД/Словник|Верхнее море|Supĕrum mare|}}
{{РСКД/Словник|Верцеллы|Vercellae|}}
{{РСКД/Словник|Верцингеторикс|Vercingetŏrix|}}
{{РСКД/Словник|Веспасианы|Vespasiani|}}
{{РСКД/Словник|Веспиллоны|Vespĭllōnes|}}
{{РСКД/Словник|Веста|Vesta|}}
{{РСКД/Словник|Весталки|Vestāles|}}
{{РСКД/Словник|Вестиарий|Vestiarĭus|}}
{{РСКД/Словник|Вестибулум|Vestibŭlum|}}
{{РСКД/Словник|Вестилий|Vestilĭus|}}
{{РСКД/Словник|Вестины|Vestīni|}}
{{РСКД/Словник|Весторий|Vestorius|}}
{{РСКД/Словник|Вестрий|Vestrĭus|}}
{{РСКД/Словник|Вестриций спуринна|Vestrĭcius Spurinna|}}
{{РСКД/Словник|Весцелия|Vescelĭa|}}
{{РСКД/Словник|Весция|Vescĭa|}}
{{РСКД/Словник|Ветера кастра|Vetĕra|}}
{{РСКД/Словник|Ветераны|Veterāni|}}
{{РСКД/Словник|Ветилий марк|Vetilĭus|}}
{{РСКД/Словник|Вето|Veto|}}
{{РСКД/Словник|Ветры|Venti|}}
{{РСКД/Словник|Веттии|Vettĭi|}}
{{РСКД/Словник|Веттионы|Vettŏnes|}}
{{РСКД/Словник|Ветулония|Vetulonĭa|}}
{{РСКД/Словник|Ветурии|Veturĭi|}}
{{РСКД/Словник|Виадус|Viadus|}}
{{РСКД/Словник|Виатор|Viātor|}}
{{РСКД/Словник|Вибиен|Vibiēnus|}}
{{РСКД/Словник|Вибии|Vibĭi|}}
{{РСКД/Словник|Вибон|Vibo|}}
{{РСКД/Словник|Вибулен агриппа|Vibulēnus Agrippa|}}
{{РСКД/Словник|Вибуллий|Vibullĭus|}}
{{РСКД/Словник|Виварий|Vivarĭum|}}
{{РСКД/Словник|Вигилии|Vigilĭae|}}
{{РСКД/Словник|Вигинтивиры|Vigintivĭri|}}
{{РСКД/Словник|Виенна|Vienna|}}
{{РСКД/Словник|Византий|Byzantium|}}
{{РСКД/Словник|Византийские историки|Byzantinæ historiæ scriptores|}}
{{РСКД/Словник|Визелии|Visellĭi|}}
{{РСКД/Словник|Вик|Vicus|}}
{{РСКД/Словник|Вика пота|Vica Pota|}}
{{РСКД/Словник|Викариус|Vicarĭus|}}
{{РСКД/Словник|Виктимария|Victimarĭus|}}
{{РСКД/Словник|Виктор|Victor|}}
{{РСКД/Словник|Викторий|Victorĭus|}}
{{РСКД/Словник|Викторин|Victorīnus|}}
{{РСКД/Словник|Виктория|Victorĭa|}}
{{РСКД/Словник|Виллии|Villĭi|}}
{{РСКД/Словник|Виллик|Villĭcus|}}
{{РСКД/Словник|Вильтурн, (i)|Vulturnum|}}
{{РСКД/Словник|Вильтурн, (ii)|Vulturnus|}}
{{РСКД/Словник|Виминал|Viminālis|}}
{{РСКД/Словник|Вина|Culpa|}}
{{РСКД/Словник|Виналии|Vinalĭa|}}
{{РСКД/Словник|Винделики|Vindelĭci|}}
{{РСКД/Словник|Винделиция|Vindelicĭa|}}
{{РСКД/Словник|Виндемия|Vindemĭa|}}
{{РСКД/Словник|Виндий|Vindĭus|}}
{{РСКД/Словник|Виндикта|Vindicta|}}
{{РСКД/Словник|Виндобона|Vindobōna|}}
{{РСКД/Словник|Виндонисса|Vindonissa|}}
{{РСКД/Словник|Винеа|Vinĕa|}}
{{РСКД/Словник|Винии|Vinĭi|}}
{{РСКД/Словник|Виниции|Vinicii|}}
{{РСКД/Словник|Винный мед|Mulsum|}}
{{РСКД/Словник|Вино|Vinum|}}
{{РСКД/Словник|Випсании|Vipsanĭi|}}
{{РСКД/Словник|Випстаны|Vipstāni|}}
{{РСКД/Словник|Вирбий|Virbĭus|}}
{{РСКД/Словник|Виргилии|Virgilĭi|}}
{{РСКД/Словник|Виргинии|Virginĭi|}}
{{РСКД/Словник|Виргиния|Virginĭa|}}
{{РСКД/Словник|Виргон|Virgo|}}
{{РСКД/Словник|Вириат|Viriāthus|}}
{{РСКД/Словник|Виридариум|Viridarĭum|}}
{{РСКД/Словник|Вирилис|Virīlis|}}
{{РСКД/Словник|Вириплака|Viriplāca|}}
{{РСКД/Словник|Виромандуи|Viromandŭi|}}
{{РСКД/Словник|Виртус|Virtus|}}
{{РСКД/Словник|Вирунум|Virūnum|}}
{{РСКД/Словник|Вистула|Vistŭla|}}
{{РСКД/Словник|Висургис|Visurgis|}}
{{РСКД/Словник|Висцеллин|Viscellīnus|}}
{{РСКД/Словник|Вителлии|Vitellĭi|}}
{{РСКД/Словник|Витрувии|Vitruvĭi|}}
{{РСКД/Словник|Витта|Vitta|}}
{{РСКД/Словник|Витула|Vitŭla|}}
{{РСКД/Словник|Вифиний|Bithynium|}}
{{РСКД/Словник|Вифиния,|Bithỹnia|}}
{{РСКД/Словник|Вицентия|Vicentĭa|}}
{{РСКД/Словник|Внутреннее (средиземное) море|Internum mare|}}
{{РСКД/Словник|Вогеские горы|Vogĕsus mons|}}
{{РСКД/Словник|Водолаз|Urinātor|}}
{{РСКД/Словник|Водяной орган|Hydraulus|}}
{{РСКД/Словник|Военная добыча|Manubiae|}}
{{РСКД/Словник|Военные приказания, военные знаки|Signa|}}
{{РСКД/Словник|Военные трибуны|Tribūnus milĭtum|}}
{{РСКД/Словник|Военные трибуны с консульской властью|Tribūnus milĭtum consulāri potestāte|}}
{{РСКД/Словник|Военные упражнения|Exercitia armōrum|}}
{{РСКД/Словник|Возег|Vosĕgus|}}
{{РСКД/Словник|Воззвание, апелляция|Provocatio|}}
{{РСКД/Словник|Войско|Exercïtus|}}
{{РСКД/Словник|Вокаты|Vocātes|}}
{{РСКД/Словник|Вокетийские горы|Vocetĭus mons|}}
{{РСКД/Словник|Воконии|Voconĭi|}}
{{РСКД/Словник|Воконтии|Vocontĭi|}}
{{РСКД/Словник|Волана|Volāna|}}
{{РСКД/Словник|Воландум|Volandum|}}
{{РСКД/Словник|Волатерры|Volaterrae|}}
{{РСКД/Словник|Волканал,|Volcānal|}}
{{РСКД/Словник|Волканалии|Volcanalĭa|}}
{{РСКД/Словник|Волканус|Volcanus|}}
{{РСКД/Словник|Волкации|Volcatĭi|}}
{{РСКД/Словник|Волузиан|Volusiānus|}}
{{РСКД/Словник|Волумен|Volūmen|}}
{{РСКД/Словник|Волумнии|Volumnĭi|}}
{{РСКД/Словник|Волупия|Volupĭa|}}
{{РСКД/Словник|Волусиен|Volus(i)enus|}}
{{РСКД/Словник|Волусии|Volusĭi|}}
{{РСКД/Словник|Волценты|Volcentes|}}
{{РСКД/Словник|Вольки, (i)|Volcae|}}
{{РСКД/Словник|Вольки, (ii)|Volci|}}
{{РСКД/Словник|Вольселлы|Volsellae|}}
{{РСКД/Словник|Вольсинии|Volsinĭi|}}
{{РСКД/Словник|Вольски|Volsci|}}
{{РСКД/Словник|Вольсций|Volscĭus|}}
{{РСКД/Словник|Вольтумна|Voltumna|}}
{{РСКД/Словник|Вольтур|Voltur|}}
{{РСКД/Словник|Вольтурн|Volturnus|}}
{{РСКД/Словник|Вольтурций|Volturcĭus|}}
{{РСКД/Словник|Вольцианы|Volciāni|}}
{{РСКД/Словник|Волюта|Volūta|}}
{{РСКД/Словник|Вомитория|Vomitorĭa|}}
{{РСКД/Словник|Вононы|Vonōnes|}}
{{РСКД/Словник|Вописк|Vopiscus|}}
{{РСКД/Словник|Ворота|Porta|}}
{{РСКД/Словник|Воск|Cеrа|}}
{{РСКД/Словник|Восковые портреты|Imagĭnes|}}
{{РСКД/Словник|Воспитание|Educatio|}}
{{РСКД/Словник|Вотиен монтан|Votiēnus Montānus|}}
{{РСКД/Словник|Всадники|Equĭtes|}}
{{РСКД/Словник|Вулгары|Vulgāres|}}
{{РСКД/Словник|Вультур|Vultur|}}
{{РСКД/Словник|Вультурций|Vulturcius|}}
{{РСКД/Словник|Выгонные деньги|Scriptūra|}}
{{РСКД/Словник|Выкуп за военнопленных|Λύτρα|}}
{{РСКД/Словник|Габалы|Gabăli|}}
{{РСКД/Словник|Габии|Gabǐi|}}
{{РСКД/Словник|Габина, виа|Gabina via|}}
{{РСКД/Словник|Габинии|Gabinǐi|}}
{{РСКД/Словник|Габретский лес|Gabrēta silva|}}
{{РСКД/Словник|Габроком|Άβροκόμας|}}
{{РСКД/Словник|Гавгамелы|Gaugamēla|}}
{{РСКД/Словник|Гавл|Gaulos|}}
{{РСКД/Словник|Гадара|Gadăra|}}
{{РСКД/Словник|Гадес|Gades|}}
{{РСКД/Словник|Гадилийская гора|Hadyllius mons|}}
{{РСКД/Словник|Гадрия|Hadrĭa|}}
{{РСКД/Словник|Гадросия|Gadrosĭa|}}
{{РСКД/Словник|Гадрумет|Hadrumētum|}}
{{РСКД/Словник|Гадрумет|Adrumētum|}}
{{РСКД/Словник|Газа|Gaza|}}
{{РСКД/Словник|Гай|Gaĭus|}}
{{РСКД/Словник|Гайдары|Gandārae|}}
{{РСКД/Словник|Галактофаги|Γαλακτοφάγοι|}}
{{РСКД/Словник|Галатея|Galatēa|}}
{{РСКД/Словник|Галатия|Galatĭa|}}
{{РСКД/Словник|Гален|Galēnus|}}
{{РСКД/Словник|Галепс|Galepsus|}}
{{РСКД/Словник|Галерий|Galerĭus|}}
{{РСКД/Словник|Галес|Galaesus|}}
{{РСКД/Словник|Галиакмон|Haliacmon|}}
{{РСКД/Словник|Галиарт|Haliartus|}}
{{РСКД/Словник|Галиас|Halias|}}
{{РСКД/Словник|Гализоны|Halizōnes|}}
{{РСКД/Словник|Галик|Halўcus|}}
{{РСКД/Словник|Галикарнас|Halicarnassus|}}
{{РСКД/Словник|Галикии|Halicyae|}}
{{РСКД/Словник|Галилея|Galilaea|}}
{{РСКД/Словник|Галимунт|Halĭmŭs|}}
{{РСКД/Словник|Галинфия|Galinthĭas|}}
{{РСКД/Словник|Галис|Halys|}}
{{РСКД/Словник|Галл|Gallus|}}
{{РСКД/Словник|Галлиен|Gallienus|}}
{{РСКД/Словник|Галлии|Gallĭi|}}
{{РСКД/Словник|Галлинария|Gallinaria|}}
{{РСКД/Словник|Галлион|Gallio|}}
{{РСКД/Словник|Галлирофий|Hālirrhothĭus|}}
{{РСКД/Словник|Галлиция|Gallaecĭa|}}
{{РСКД/Словник|Галлия|Gallĭa|}}
{{РСКД/Словник|Галлогреция|Gallograecia|}}
{{РСКД/Словник|Галлонии|Gallonii|}}
{{РСКД/Словник|Галлы|Galli|}}
{{РСКД/Словник|Галои|Άλω̃α|}}
{{РСКД/Словник|Галонесос|Halonēsus|}}
{{РСКД/Словник|Галос|Halos|}}
{{РСКД/Словник|Галтеры|Άλτη̃ρες|}}
{{РСКД/Словник|Гальба|Galba|}}
{{РСКД/Словник|Гамадриады|Hamadryădes|}}
{{РСКД/Словник|Гамаксит|Hamaxĭtos|}}
{{РСКД/Словник|Гамала|Gamăla|}}
{{РСКД/Словник|Гамелион|Γαμηλιών|}}
{{РСКД/Словник|Гамилькар|Hamilcar|}}
{{РСКД/Словник|Ганг|Ganges|}}
{{РСКД/Словник|Гангариды|Gangarĭdae|}}
{{РСКД/Словник|Ганимед|Ganymēdes|}}
{{РСКД/Словник|Ганнибал|Hannĭbal|}}
{{РСКД/Словник|Ганнон|Hanno|}}
{{РСКД/Словник|Ганос|Γάνος|}}
{{РСКД/Словник|Гараманты|Garamantes|}}
{{РСКД/Словник|Гарганская гора|Garganus mons|}}
{{РСКД/Словник|Гаргаренсы|Gargarenses|}}
{{РСКД/Словник|Гаргарон|Gargăron|}}
{{РСКД/Словник|Гаргафия|Gargaphĭa|}}
{{РСКД/Словник|Гаргетт|Gargettus|}}
{{РСКД/Словник|Гаргилий марциал|Gargilius Martiālis|}}
{{РСКД/Словник|Гарма|Harma|}}
{{РСКД/Словник|Гарматунт|Harmătus|}}
{{РСКД/Словник|Гармодий|Harmodĭus|}}
{{РСКД/Словник|Гармония|Harmonĭa|}}
{{РСКД/Словник|Гармосины|Άρμόσ|}}
{{РСКД/Словник|Гармосты|Άρμοσταί|}}
{{РСКД/Словник|Гарпаг|Harpăgus|}}
{{РСКД/Словник|Гарпагон|Harpăgo|}}
{{РСКД/Словник|Гарпал|Harpălus|}}
{{РСКД/Словник|Гарпалика|Harpalўce|}}
{{РСКД/Словник|Гарпасос|Harpăsus|}}
{{РСКД/Словник|Гарпии|Harpyiae|}}
{{РСКД/Словник|Гарпократион|Harpocratĭon|}}
{{РСКД/Словник|Гаруды|Harūdes|}}
{{РСКД/Словник|Гарум|Garum|}}
{{РСКД/Словник|Гарумна|Garumna|}}
{{РСКД/Словник|Гаруспик|Auspex|}}
{{РСКД/Словник|Гаруспики|Aruspĭces|}}
{{РСКД/Словник|Гаруспики|Haruspĭces|}}
{{РСКД/Словник|Гасдрубал|Asdrŭbal|}}
{{РСКД/Словник|Гасдрубал|Hasdrŭbal|}}
{{РСКД/Словник|Гатерий|Haterius|}}
{{РСКД/Словник|Гауда|Gauda|}}
{{РСКД/Словник|Гауранская гора|Gaurus mons|}}
{{РСКД/Словник|Геба|Ήβη|}}
{{РСКД/Словник|Гебр|Hĕbrus|}}
{{РСКД/Словник|Гегании|Geganĭi|}}
{{РСКД/Словник|Гегелох|Hegelŏchus|}}
{{РСКД/Словник|Гегемона|Hegemŏne|}}
{{РСКД/Словник|Гегемония|Ήγεμονία|}}
{{РСКД/Словник|Гегесандр|Hegesander|}}
{{РСКД/Словник|Гегесий|Hegesĭas|}}
{{РСКД/Словник|Гегесилох|Hegesilŏchus|}}
{{РСКД/Словник|Гегесин|Hegesīnus|}}
{{РСКД/Словник|Гегесипп|Hegesippus|}}
{{РСКД/Словник|Гегесистрат|Hegesistrătus|}}
{{РСКД/Словник|Гегий|Hegĭas|}}
{{РСКД/Словник|Гедонисты|Ήδονικοὶ φιλόσοφοι|}}
{{РСКД/Словник|Гедросия|Gedrosia|}}
{{РСКД/Словник|Гедуи|Haedui|}}
{{РСКД/Словник|Гезаты|Gaesāti|}}
{{РСКД/Словник|Гезум|Gaesum|}}
{{РСКД/Словник|Гекаба|Έκάβη|}}
{{РСКД/Словник|Гекамеда|Hecamēde|}}
{{РСКД/Словник|Геката|Hecăte|}}
{{РСКД/Словник|Гекатей|Hecataeus|}}
{{РСКД/Словник|Гекатомба (жертвоприношение)|Έκατόμβη|}}
{{РСКД/Словник|Гекатомпил|Hecatompўlus|}}
{{РСКД/Словник|Гекатон|Hecăto|}}
{{РСКД/Словник|Гекатонхейры|Έκατόγχειρες|}}
{{РСКД/Словник|Гектены|Hectēnes|}}
{{РСКД/Словник|Гектор|Hector|}}
{{РСКД/Словник|Гекуба|Hecŭba|}}
{{РСКД/Словник|Гела|Gela|}}
{{РСКД/Словник|Геланор|Gelanor|}}
{{РСКД/Словник|Гелдуба|Geldŭba|}}
{{РСКД/Словник|Гелен|Helĕnus|}}
{{РСКД/Словник|Гелений акрон|Acro|}}
{{РСКД/Словник|Гелеонты|Γελέοντες|}}
{{РСКД/Словник|Гелеполис|Έλέπολις|}}
{{РСКД/Словник|Гелиады|Heliădes|}}
{{РСКД/Словник|Гелиея|Ήλιαία|}}
{{РСКД/Словник|Гелика|Helĭce|}}
{{РСКД/Словник|Геликон|Helĭcon|}}
{{РСКД/Словник|Гелиогабал|Heliohabălus|}}
{{РСКД/Словник|Гелиодор|Heliodōrus|}}
{{РСКД/Словник|Гелиополис|Heliopŏlis|}}
{{РСКД/Словник|Гелиос|Ήλιος|}}
{{РСКД/Словник|Гелиссон|Hellisson|}}
{{РСКД/Словник|Гелла|Έλλη|}}
{{РСКД/Словник|Гелланик|Gellanĭcus|}}
{{РСКД/Словник|Геллеспонт|Hellespontus|}}
{{РСКД/Словник|Геллии|Gellĭi|}}
{{РСКД/Словник|Геллий|Gellĭas|}}
{{РСКД/Словник|Геллы|Έλλοί|}}
{{РСКД/Словник|Гелоны|Gelōni|}}
{{РСКД/Словник|Гелор|Helōrus|}}
{{РСКД/Словник|Гелос|Helos|}}
{{РСКД/Словник|Гельветы|Helvētii|}}
{{РСКД/Словник|Гельвидии|Helvidii|}}
{{РСКД/Словник|Гельвии|Helvĭi|}}
{{РСКД/Словник|Гем|Haemus|}}
{{РСКД/Словник|Гемелльские горы|Gemelli colles|}}
{{РСКД/Словник|Гемера|Ήμέρα|}}
{{РСКД/Словник|Гемикл|Gemellus|}}
{{РСКД/Словник|Геминии|Geminii|}}
{{РСКД/Словник|Гемины|Gemĭni|}}
{{РСКД/Словник|Гемма|Gemma|}}
{{РСКД/Словник|Гемоды|Haemodae|}}
{{РСКД/Словник|Гемон|Haemon|}}
{{РСКД/Словник|Гемонии|Gemonĭae|}}
{{РСКД/Словник|Генава (женева)|Genāva|}}
{{РСКД/Словник|Генавны|Genauni|}}
{{РСКД/Словник|Генесии|Γενέσια|}}
{{РСКД/Словник|Генетлии|Γενέθλιος η̉μέρα|}}
{{РСКД/Словник|Генефлиаки|Genethliăci|}}
{{РСКД/Словник|Гений|Genĭus|}}
{{РСКД/Словник|Гениохи|Heniŏchi|}}
{{РСКД/Словник|Генна|Henna|}}
{{РСКД/Словник|Генс (род)|Gens|}}
{{РСКД/Словник|Гентий|Gentĭus|}}
{{РСКД/Словник|Генус|Genūsus|}}
{{РСКД/Словник|Генуции|Genucii|}}
{{РСКД/Словник|Генуя|Genŭa|}}
{{РСКД/Словник|География|Geographia|}}
{{РСКД/Словник|Геометрия|Geometria|}}
{{РСКД/Словник|Геоморы|Γεωμόροι|}}
{{РСКД/Словник|Геопоники|Geoponĭci|}}
{{РСКД/Словник|Гер|Ger|}}
{{РСКД/Словник|Гера|Ήρα|}}
{{РСКД/Словник|Гера|Ήρα|}}
{{РСКД/Словник|Геракл|Ήρακλη̃ς|}}
{{РСКД/Словник|Гераклейон|Ήράκλειον|}}
{{РСКД/Словник|Гераклеополис|Heracleopŏlis|}}
{{РСКД/Словник|Гераклея|Heraclea|}}
{{РСКД/Словник|Гераклиды|Heraclīdes|}}
{{РСКД/Словник|Гераклит эфесский|Heraclītus|}}
{{РСКД/Словник|Геран (журавль)|Γέρανoς|}}
{{РСКД/Словник|Геранея|Geranēa|}}
{{РСКД/Словник|Гербесс|Herbēssos|}}
{{РСКД/Словник|Гергида|Gergis|}}
{{РСКД/Словник|Герговия|Gergovĭa|}}
{{РСКД/Словник|Гердонея|Herdonĕa|}}
{{РСКД/Словник|Гердоний|Herdonĭus|}}
{{РСКД/Словник|Герейские горы|Heraei montes|}}
{{РСКД/Словник|Герения|Gerenĭa|}}
{{РСКД/Словник|Гереннии|Herennĭi|}}
{{РСКД/Словник|Герест|Geraestus|}}
{{РСКД/Словник|Герея|Heraea|}}
{{РСКД/Словник|Герии|Herii|}}
{{РСКД/Словник|Герил|Herĭlus|}}
{{РСКД/Словник|Герилл|Herillus|}}
{{РСКД/Словник|Герионы|Geryŏnes|}}
{{РСКД/Словник|Геркуланум|Herculanēum|}}
{{РСКД/Словник|Геркулес, Геракл|Hercŭles|}}
{{РСКД/Словник|Геркулеса мыс|Hercŭlis promunturium|}}
{{РСКД/Словник|Геркулеса пролив|Herculĕum fretum|}}
{{РСКД/Словник|Геркулеса роща|Hercŭlis silva|}}
{{РСКД/Словник|Герм|Hermus|}}
{{РСКД/Словник|Герм агор|Hermagŏras|}}
{{РСКД/Словник|Гермал|Germălus|}}
{{РСКД/Словник|Германии|Germanii|}}
{{РСКД/Словник|Германик|Germanĭcus Caesar|}}
{{РСКД/Словник|Германия|Germania|}}
{{РСКД/Словник|Гермарх|Hermarchus|}}
{{РСКД/Словник|Гермафродит|Hermaphrodītus|}}
{{РСКД/Словник|Гермей|Hermēas|}}
{{РСКД/Словник|Гермейский мыс|Hermaeum promunturium|}}
{{РСКД/Словник|Гермес|Έρμη̃ς|}}
{{РСКД/Словник|Гермесианакт|Hermesianax|}}
{{РСКД/Словник|Герминии|Herminĭi|}}
{{РСКД/Словник|Герминоны|Herminŏnes|}}
{{РСКД/Словник|Герминская гора|Herminius mons|}}
{{РСКД/Словник|Гермиона|Hermiŏne|}}
{{РСКД/Словник|Гермипп|Hermippus|}}
{{РСКД/Словник|Гермоген|Hermogĕnes|}}
{{РСКД/Словник|Гермодор|Hermodōrus|}}
{{РСКД/Словник|Гермократ|Hermocrătes|}}
{{РСКД/Словник|Гермон|Неrmon|}}
{{РСКД/Словник|Гермополь|Hermupŏlis|}}
{{РСКД/Словник|Гермундуры|Hermundūri|}}
{{РСКД/Словник|Гермы|Hermae|}}
{{РСКД/Словник|Герники|Hernĭci|}}
{{РСКД/Словник|Геро|Неrо|}}
{{РСКД/Словник|Герод аттик|Herōdes Atticus|}}
{{РСКД/Словник|Геродиан|Herodiānus|}}
{{РСКД/Словник|Геродик|Herodĭcus|}}
{{РСКД/Словник|Геродор|Herodōrus|}}
{{РСКД/Словник|Геродот|Herodŏtus|}}
{{РСКД/Словник|Герой|Hēros|}}
{{РСКД/Словник|Герон|Ήρων|}}
{{РСКД/Словник|Героополь|Heroopŏlis|}}
{{РСКД/Словник|Герострат|Herostrătus|}}
{{РСКД/Словник|Герофил|Herophĭlus|}}
{{РСКД/Словник|Герреи|Gerrhaei|}}
{{РСКД/Словник|Герса|Έρση|}}
{{РСКД/Словник|Герулы|Herŭli|}}
{{РСКД/Словник|Герусия|Γερουσία|}}
{{РСКД/Словник|Герцинский лес|Hercynia silva|}}
{{РСКД/Словник|Гесиод|Hesiŏdus|}}
{{РСКД/Словник|Гесиона|Hesiŏne|}}
{{РСКД/Словник|Гесихий|Hesychĭus|}}
{{РСКД/Словник|Геспера мыс|Hesperŭm promunturiŭm|}}
{{РСКД/Словник|Геспериды|Hesperĭdes|}}
{{РСКД/Словник|Гесперия|Hesperĭa|}}
{{РСКД/Словник|Гессий флор|Gessius|}}
{{РСКД/Словник|Гестиасии|Έστιάσεις|}}
{{РСКД/Словник|Гестиэотида|Hestiaeōtis|}}
{{РСКД/Словник|Гестия|Έστία|}}
{{РСКД/Словник|Гета|Geta|}}
{{РСКД/Словник|Гетерии|Έταιρίαι|}}
{{РСКД/Словник|Гетеры|Έται̃ραι|}}
{{РСКД/Словник|Гетулик|Gaetulĭcus|}}
{{РСКД/Словник|Гетулы|Gaetuli|}}
{{РСКД/Словник|Геты|Getae|}}
{{РСКД/Словник|Гефаномис|Heptanŏmis|}}
{{РСКД/Словник|Гефест|Ήφαιστος|}}
{{РСКД/Словник|Гефестион|Hephaestion|}}
{{РСКД/Словник|Гея|Γαι̃α|}}
{{РСКД/Словник|Гиады|Ύάδες|}}
{{РСКД/Словник|Гиакинф, гиацинт|Hyacinthus|}}
{{РСКД/Словник|Гиампеи|Ύάμπεια|}}
{{РСКД/Словник|Гиамполис|Hyampolis|}}
{{РСКД/Словник|Гиар|Gyărus|}}
{{РСКД/Словник|Гиберна|Hĭberna|}}
{{РСКД/Словник|Гиберния|Hibernĭa|}}
{{РСКД/Словник|Гибла|Нуbla|}}
{{РСКД/Словник|Гиганты|Gigantes|}}
{{РСКД/Словник|Гигейское озеро|Gygaeum stagnum|}}
{{РСКД/Словник|Гигес|Gyges|}}
{{РСКД/Словник|Гигиея|Hygiēa|}}
{{РСКД/Словник|Гигин|Hygīnus|}}
{{РСКД/Словник|Гидасп|Hydaspes|}}
{{РСКД/Словник|Гидрея|Hydrĕa|}}
{{РСКД/Словник|Гидрофории|Ύδροφόρια|}}
{{РСКД/Словник|Гидрунтум|Hydruntum|}}
{{РСКД/Словник|Гиемпсал|Hiempsal|}}
{{РСКД/Словник|Гиера|Hiĕra|}}
{{РСКД/Словник|Гиерон|Hiĕro|}}
{{РСКД/Словник|Гиес|Gyes|}}
{{РСКД/Словник|Гиккара|Hyccara|}}
{{РСКД/Словник|Гила|Hyle|}}
{{РСКД/Словник|Гилас|Hylas|}}
{{РСКД/Словник|Гилипп|Gylippus|}}
{{РСКД/Словник|Гиллевионы|Hilleviŏnes|}}
{{РСКД/Словник|Гиллен|Hyllus|}}
{{РСКД/Словник|Гименей|Hўmen|}}
{{РСКД/Словник|Гимер|Ίμερος|}}
{{РСКД/Словник|Гимера|Himĕra|}}
{{РСКД/Словник|Гимерий|Himerĭus|}}
{{РСКД/Словник|Гиметт|Hymettus|}}
{{РСКД/Словник|Гимилькон|Himilco|}}
{{РСКД/Словник|Гимн|Hymnus|}}
{{РСКД/Словник|Гимнасиархия|Gymnasiarchia|}}
{{РСКД/Словник|Гимнасий|Gymnasium|}}
{{РСКД/Словник|Гимнесийские острова|Gymnesĭae insulae|}}
{{РСКД/Словник|Гимнеты|Γυμνη̃τες|}}
{{РСКД/Словник|Гимнопедии|Γυμνοπαιδίαι|}}
{{РСКД/Словник|Гимнософисты|Gymnosophistae|}}
{{РСКД/Словник|Гинд|Gyndes|}}
{{РСКД/Словник|Гинекей|Γυναικει̃ον|}}
{{РСКД/Словник|Гинекомы|Γυναικονόμοι|}}
{{РСКД/Словник|Гиодраот|Hydraōtes|}}
{{РСКД/Словник|Гипанис|Hypănis|}}
{{РСКД/Словник|Гипаспист|Ύπασπιστής|}}
{{РСКД/Словник|Гипата|Hypăta|}}
{{РСКД/Словник|Гипатия|Hypatia|}}
{{РСКД/Словник|Гипекои|Ύπήκοοι|}}
{{РСКД/Словник|Гипепы|Нураера|}}
{{РСКД/Словник|Гипербол|Hyperbŏlus|}}
{{РСКД/Словник|Гипербореи|Нуperborēi|}}
{{РСКД/Словник|Гиперенор|Hyperēnor|}}
{{РСКД/Словник|Гипереты|Ύπηρέται|}}
{{РСКД/Словник|Гиперид|Hyperīdes|}}
{{РСКД/Словник|Гиперион|Hyperīon|}}
{{РСКД/Словник|Гипермнестра|Hypermnestra|}}
{{РСКД/Словник|Гипетральный храм|Ύπαιθρος|}}
{{РСКД/Словник|Гипнос|Ύπνος|}}
{{РСКД/Словник|Гипоболей|Ύποβολεύς|}}
{{РСКД/Словник|Гипограмматей|Ύπογραμματεύς|}}
{{РСКД/Словник|Гипокауст|Hypocaustus|}}
{{РСКД/Словник|Гипокрит|Ύποκριτής; см|}}
{{РСКД/Словник|Гипорхема|Hyporchēma|}}
{{РСКД/Словник|Гипоскемий|Ύποσκήνιον|}}
{{РСКД/Словник|Гипотебы|Hypothēbae|}}
{{РСКД/Словник|Гиппарис|Hippăris|}}
{{РСКД/Словник|Гиппарх|Ίππαρχος|}}
{{РСКД/Словник|Гиппарх|Hipparchus|}}
{{РСКД/Словник|Гиппеи|Ίππει̃ς|}}
{{РСКД/Словник|Гиппемолги|Hippemolgi|}}
{{РСКД/Словник|Гиппий|Hippĭas|}}
{{РСКД/Словник|Гиппоботы|Ίπποβόται|}}
{{РСКД/Словник|Гипподам|Hippodămus|}}
{{РСКД/Словник|Гипподамия|Hippodamīa|}}
{{РСКД/Словник|Гиппоклиды|Hippoclīdes|}}
{{РСКД/Словник|Гиппокоон|Hippocŏon|}}
{{РСКД/Словник|Гиппократ|Hippocrătes|}}
{{РСКД/Словник|Гиппокрена|Hīppocrēne|}}
{{РСКД/Словник|Гипполох|Hippolŏchus|}}
{{РСКД/Словник|Гиппомедон|Hippomĕdon|}}
{{РСКД/Словник|Гиппомен|Hippomĕnes|}}
{{РСКД/Словник|Гиппон|Hippo|}}
{{РСКД/Словник|Гиппонакт|Hippōnax|}}
{{РСКД/Словник|Гиппоний|Hipponium|}}
{{РСКД/Словник|Гиппоник|Hipponīcus|}}
{{РСКД/Словник|Гиппоной|Hipponous|}}
{{РСКД/Словник|Гиппотад|Hippotădes|}}
{{РСКД/Словник|Гиппотоксоты|Ίπποτοξόταυ|}}
{{РСКД/Словник|Гиппофаги|Hippophăgi|}}
{{РСКД/Словник|Гиппофой|Hippothŏus|}}
{{РСКД/Словник|Гиппофоон|Hippothŏon|}}
{{РСКД/Словник|Гиппус|Hippus|}}
{{РСКД/Словник|Гипс|Gypsum|}}
{{РСКД/Словник|Гипсей|Hypsaeus|}}
{{РСКД/Словник|Гипсипила|Hypsipўle|}}
{{РСКД/Словник|Гирией|Hyrieus|}}
{{РСКД/Словник|Гирия|Hyria|}}
{{РСКД/Словник|Гиркания|Hyrcania|}}
{{РСКД/Словник|Гирлянды|Stemmăta|}}
{{РСКД/Словник|Гирмина|Hyrmine|}}
{{РСКД/Словник|Гирнетия|Hyrnethĭa|}}
{{РСКД/Словник|Гирпины|Hirpīni|}}
{{РСКД/Словник|Гиртак|Hyrtăcus|}}
{{РСКД/Словник|Гиртии|Hirtii|}}
{{РСКД/Словник|Гиртона|Gyrtōne|}}
{{РСКД/Словник|Гиртулей|Hirtuleius|}}
{{РСКД/Словник|Гисии|Hysiae|}}
{{РСКД/Словник|Гискон|Gisco|}}
{{РСКД/Словник|Гиспалис|Hispălis|}}
{{РСКД/Словник|Гистасп|Hystaspes|}}
{{РСКД/Словник|Гистией|Histiaeus|}}
{{РСКД/Словник|Гистиэя|Histiaea|}}
{{РСКД/Словник|Гифасис,|Hyphăsis|}}
{{РСКД/Словник|Гифион|Gythium|}}
{{РСКД/Словник|Глабрион|Glabrĭo|}}
{{РСКД/Словник|Главк|Glaucus|}}
{{РСКД/Словник|Главка|Glauce|}}
{{РСКД/Словник|Главка|Γλαυ̃ξ|}}
{{РСКД/Словник|Главкий|Glaucĭas|}}
{{РСКД/Словник|Главкия|Glaucĭa|}}
{{РСКД/Словник|Гладиаторы|Gladiatōres|}}
{{РСКД/Словник|Гладиус|Gladius|}}
{{РСКД/Словник|Гланс|Glans|}}
{{РСКД/Словник|Глашатай|Κήρυξ|}}
{{РСКД/Словник|Гликера|Glycĕra|}}
{{РСКД/Словник|Гликон|Glycon|}}
{{РСКД/Словник|Глосса|Glossa|}}
{{РСКД/Словник|Гнатия|Gnatia|}}
{{РСКД/Словник|Гнид|Gnidus|}}
{{РСКД/Словник|Гнифон|Gnipho|}}
{{РСКД/Словник|Гномическая поэзия|Γνώμη|}}
{{РСКД/Словник|Гномон|Gnomon|}}
{{РСКД/Словник|Гноримы|Γνώριμοι|}}
{{РСКД/Словник|Гобрий|Gobrўas|}}
{{РСКД/Словник|Год|Annus|}}
{{РСКД/Словник|Голос и право голоса|Suffragĭum|}}
{{РСКД/Словник|Голосование камнями|Ψηφίζεσιθαι|}}
{{РСКД/Словник|Голш|Golgi|}}
{{РСКД/Словник|Гомарион|Homarĭon|}}
{{РСКД/Словник|Гомер|Homērus|}}
{{РСКД/Словник|Гомола|Homŏle|}}
{{РСКД/Словник|Гомфы|Gomphi|}}
{{РСКД/Словник|Гонн|Connus|}}
{{РСКД/Словник|Гонор|Honor|}}
{{РСКД/Словник|Гонорар|Honorarium|}}
{{РСКД/Словник|Гонорий|Honorius|}}
{{РСКД/Словник|Гоплеты|Όπλητες|}}
{{РСКД/Словник|Гоплиты|Όπλι̃ται|}}
{{РСКД/Словник|Гор|Horus|}}
{{РСКД/Словник|Гораполлон|Ώραπόλλων|}}
{{РСКД/Словник|Горации|Horatii|}}
{{РСКД/Словник|Горгид|Gorgĭdas|}}
{{РСКД/Словник|Горгий леонтинский|Gordĭas|}}
{{РСКД/Словник|Горгобина|Gorgobĭna|}}
{{РСКД/Словник|Горгона|Γοργώ|}}
{{РСКД/Словник|Горгофона|Gorgophŏne|}}
{{РСКД/Словник|Гордианы|Gordiāni|}}
{{РСКД/Словник|Гордион|Gordium|}}
{{РСКД/Словник|Горсиппий|Gossypĭam|}}
{{РСКД/Словник|Гортензии|Hortensii|}}
{{РСКД/Словник|Гортина|Gortys|}}
{{РСКД/Словник|Гостеприимство|Hospitium|}}
{{РСКД/Словник|Гостий|Hostius|}}
{{РСКД/Словник|Гостилии|Hostilii|}}
{{РСКД/Словник|Гостилия|Hostilia|}}
{{РСКД/Словник|Гостиницы|Deversoria|}}
{{РСКД/Словник|Государственные рабы|Servi publĭci|}}
{{РСКД/Словник|Готы|Gothi|}}
{{РСКД/Словник|Грабеж|Rapīna|}}
{{РСКД/Словник|Грависки|Graviscae|}}
{{РСКД/Словник|Гравпийская гора|Graupĭus mons|}}
{{РСКД/Словник|Градив|Gradivus|}}
{{РСКД/Словник|Гражданское право|Ius civile|}}
{{РСКД/Словник|Грайи|Γραι̃αι|}}
{{РСКД/Словник|Гракх|Gracchus|}}
{{РСКД/Словник|Грамматевс, грамматей|Γραμματεύς|}}
{{РСКД/Словник|Грамматики|Grammatici|}}
{{РСКД/Словник|Грампийская гора|Grampĭus mons|}}
{{РСКД/Словник|Грании|Granii|}}
{{РСКД/Словник|Граник|Granīcus|}}
{{РСКД/Словник|Гратидии|Gratidii|}}
{{РСКД/Словник|Грациан|Gratiānus|}}
{{РСКД/Словник|Граций|Gratius|}}
{{РСКД/Словник|Грация|Gratia|}}
{{РСКД/Словник|Грекостасис|Graecostăsis|}}
{{РСКД/Словник|Греция|Graecĭa|}}
{{РСКД/Словник|Греческая антология|Anthologia graeca|}}
{{РСКД/Словник|Грибы|Fungus|}}
{{РСКД/Словник|Грилл|Gryllus|}}
{{РСКД/Словник|Гринея|Grynea|}}
{{РСКД/Словник|Гриф|Gryphus|}}
{{РСКД/Словник|Грифы|Griphi|}}
{{РСКД/Словник|Грифы|Griphi|}}
{{РСКД/Словник|Грументум|Grumentum|}}
{{РСКД/Словник|Грументум|Grumentum|}}
{{РСКД/Словник|Губернакулум|Gubernacŭlum|}}
{{РСКД/Словник|Гулусса|Gulussa|}}
{{РСКД/Словник|Давлида|Daulis|}}
{{РСКД/Словник|Давн|Daunus|}}
{{РСКД/Словник|Давны и давния|Dauni|}}
{{РСКД/Словник|Дадики|Dadīcae|}}
{{РСКД/Словник|Дадухи|Δαδου̃χοι|}}
{{РСКД/Словник|Дакия|Dacia|}}
{{РСКД/Словник|Дактили|Dactyli Idaei|}}
{{РСКД/Словник|Дактилиотека|Dactyliothēca|}}
{{РСКД/Словник|Далмаций|Dalmatius|}}
{{РСКД/Словник|Далмация|Dalmatia|}}
{{РСКД/Словник|Дамалис|Damălis|}}
{{РСКД/Словник|Дамарета|Damarēte|}}
{{РСКД/Словник|Дамасипп|Damasippus|}}
{{РСКД/Словник|Дамаситим|Damasithўmus|}}
{{РСКД/Словник|Дамаск|Damascus|}}
{{РСКД/Словник|Дамаст|Damastes|}}
{{РСКД/Словник|Дамия|Damĭa|}}
{{РСКД/Словник|Дамокл|Damŏcles|}}
{{РСКД/Словник|Дамон|Damon|}}
{{РСКД/Словник|Дамосия|Δαμοσία|}}
{{РСКД/Словник|Дана|Dana|}}
{{РСКД/Словник|Данаи|Dahae|}}
{{РСКД/Словник|Данаи|Danai|}}
{{РСКД/Словник|Данаиды|Danaĭdes|}}
{{РСКД/Словник|Данай|Danaus|}}
{{РСКД/Словник|Данака|Δανάκη|}}
{{РСКД/Словник|Данастр|Danaster|}}
{{РСКД/Словник|Даная|Danăe|}}
{{РСКД/Словник|Дандарийцы|Dandarii|}}
{{РСКД/Словник|Данувий, дунай|Danuvius|}}
{{РСКД/Словник|Дара|Dara|}}
{{РСКД/Словник|Дардан|Dardănus|}}
{{РСКД/Словник|Дардания|Dardanĭa|}}
{{РСКД/Словник|Дарданы|Dardăni|}}
{{РСКД/Словник|Дарес|Dăres|}}
{{РСКД/Словник|Дарий|Darīus|}}
{{РСКД/Словник|Дарик|Darīcus|}}
{{РСКД/Словник|Дассареты|Dassarētae|}}
{{РСКД/Словник|Дат|Datum|}}
{{РСКД/Словник|Датам|Datămes|}}
{{РСКД/Словник|Датаферн|Dataphernes|}}
{{РСКД/Словник|Датис|Datis|}}
{{РСКД/Словник|Дафна|Daphne|}}
{{РСКД/Словник|Дафнефории|Δαφνηφόρια|}}
{{РСКД/Словник|Дафнис|Daphnis|}}
{{РСКД/Словник|Деа диа|Dea Dia|}}
{{РСКД/Словник|Дева|Virginālis|}}
{{РСКД/Словник|Деверра|Deverra|}}
{{РСКД/Словник|Девкалион|Deucalion|}}
{{РСКД/Словник|Девоцио|Devotio|}}
{{РСКД/Словник|Девять дорог|Έννέα οδοί|}}
{{РСКД/Словник|Дедал|Daedălus|}}
{{РСКД/Словник|Дедалион|Daedalion|}}
{{РСКД/Словник|Дедалы|Δαίδαλα|}}
{{РСКД/Словник|Дедалы|Daedăla|}}
{{РСКД/Словник|Дедикация|Dedicatio|}}
{{РСКД/Словник|Деидамия|Deidamīa|}}
{{РСКД/Словник|Деифоб|Deiphobus|}}
{{РСКД/Словник|Деифоба|Deiphoba|}}
{{РСКД/Словник|Дейно|Δεινώ|}}
{{РСКД/Словник|Дейок|Deïŏces|}}
{{РСКД/Словник|Дейон|Δηΐων|}}
{{РСКД/Словник|Дейоней|Δηϊονεύς|}}
{{РСКД/Словник|Дейотар|Deiotărus|}}
{{РСКД/Словник|Декадухи|Δεκαδου̃χοι|}}
{{РСКД/Словник|Деката|Δεκάτη|}}
{{РСКД/Словник|Декелия|Decelēa|}}
{{РСКД/Словник|Декламация|Declamare|}}
{{РСКД/Словник|Декрет|Decrētum|}}
{{РСКД/Словник|Декума|Decŭma|}}
{{РСКД/Словник|Декуманские ворота|Decumana porta|}}
{{РСКД/Словник|Декуманы|Decumāni|}}
{{РСКД/Словник|Декуматские поля|Agri decumātes|}}
{{РСКД/Словник|Декурион|Decurio|}}
{{РСКД/Словник|Декурия|Decuria|}}
{{РСКД/Словник|Делий|Delium|}}
{{РСКД/Словник|Деллий|Dellius|}}
{{РСКД/Словник|Делос|Delos|}}
{{РСКД/Словник|Дельта|Delta|}}
{{РСКД/Словник|Дельфийский оракул|Delphicum oraculum|}}
{{РСКД/Словник|Дельфин|Delphinus|}}
{{РСКД/Словник|Дельфиний|Delphinium|}}
{{РСКД/Словник|Дельфиний|Δελφίνια|}}
{{РСКД/Словник|Дельфы|Delphi|}}
{{РСКД/Словник|Демагогия|Δημαγωγός|}}
{{РСКД/Словник|Демад|Demādes|}}
{{РСКД/Словник|Демарат|Demarâtus|}}
{{РСКД/Словник|Демархи|Δήμαρχοι|}}
{{РСКД/Словник|Деметра|Δημήτηρ|}}
{{РСКД/Словник|Деметриада|Demetrias|}}
{{РСКД/Словник|Деметрий|Demetrius|}}
{{РСКД/Словник|Демиурги|Δημιουργοί|}}
{{РСКД/Словник|Демодок|Demodŏcus|}}
{{РСКД/Словник|Демокед|Democēdes|}}
{{РСКД/Словник|Демократия|Δημοκρατία|}}
{{РСКД/Словник|Демокрит|Democrltus|}}
{{РСКД/Словник|Демон|Daemon|}}
{{РСКД/Словник|Демонакт|Demônax|}}
{{РСКД/Словник|Демопойеты|Δημοποίητοι|}}
{{РСКД/Словник|Демос, дем|Δη̃μοι|}}
{{РСКД/Словник|Демосфен|Demosthĕnes|}}
{{РСКД/Словник|Демофан|Demophănes|}}
{{РСКД/Словник|Демофон|Demŏphon|}}
{{РСКД/Словник|Демохар|Demochăres|}}
{{РСКД/Словник|Дендрофоры|Dendrophŏri|}}
{{РСКД/Словник|День|Dies|}}
{{РСКД/Словник|День рождения|Natālis dies|}}
{{РСКД/Словник|Део|Δηώ|}}
{{РСКД/Словник|Депозит|Depositum|}}
{{РСКД/Словник|Депонтаны|Depontāni|}}
{{РСКД/Словник|Депортация|Deportatio|}}
{{РСКД/Словник|Дерайа|Δέραια|}}
{{РСКД/Словник|Дерба|Derbe|}}
{{РСКД/Словник|Деркето|Dercĕtis|}}
{{РСКД/Словник|Деркиллид|Dercyllidas|}}
{{РСКД/Словник|Дертоза|Dertōsa|}}
{{РСКД/Словник|Дертона|Dertōna|}}
{{РСКД/Словник|Десертор|Desertor|}}
{{РСКД/Словник|Десигнатор|Designātor|}}
{{РСКД/Словник|Десметерион|Δεσμωτήριον|}}
{{РСКД/Словник|Деспойна|Δέσποινα|}}
{{РСКД/Словник|Десульторы|Desultôres|}}
{{РСКД/Словник|Деус (бог),|Deus|}}
{{РСКД/Словник|Дефенсор|Defensor|}}
{{РСКД/Словник|Децебал|Decebălus|}}
{{РСКД/Словник|Децемвиры|Decemviri|}}
{{РСКД/Словник|Децемпримы|Decemprimi|}}
{{РСКД/Словник|Деценций|Decentius|}}
{{РСКД/Словник|Децианы|Deciāni|}}
{{РСКД/Словник|Децидии|Decidii|}}
{{РСКД/Словник|Деции|Decii|}}
{{РСКД/Словник|Децимии|Decimii|}}
{{РСКД/Словник|Деянира|Deïanlra|}}
{{РСКД/Словник|Диабатерия|Διαβατήρια|}}
{{РСКД/Словник|Диавл|Δίαυλος|}}
{{РСКД/Словник|Диагор|Diagŏras|}}
{{РСКД/Словник|Диаграфы|Διαγραφει̃ς|}}
{{РСКД/Словник|Диадема|Diadēma|}}
{{РСКД/Словник|Диадох|Διάδοχος|}}
{{РСКД/Словник|Диадумен|Διαδούμενυς|}}
{{РСКД/Словник|Диайос|Διαι̃ος|}}
{{РСКД/Словник|Диакрия|Diacria|}}
{{РСКД/Словник|Диактор|Διάκτορος|}}
{{РСКД/Словник|Диалектика|Dialectĭce|}}
{{РСКД/Словник|Диана|Diāna|}}
{{РСКД/Словник|Диардан|Dyardānes|}}
{{РСКД/Словник|Диасия|Διάσια|}}
{{РСКД/Словник|Диаскевасис|Διασκεύασις|}}
{{РСКД/Словник|Диатрета|Diatrēta|}}
{{РСКД/Словник|Дивинация|Divinatio|}}
{{РСКД/Словник|Дивициак|Divitiăcus|}}
{{РСКД/Словник|Диводурум|Divodūrum|}}
{{РСКД/Словник|Дигенция|Digentia|}}
{{РСКД/Словник|Дигиций|Digitĭus|}}
{{РСКД/Словник|Дидаскалии|Διδασκαλία|}}
{{РСКД/Словник|Дидии|Didii|}}
{{РСКД/Словник|Дидим|Didymus|}}
{{РСКД/Словник|Дидимы|Didyma|}}
{{РСКД/Словник|Дидона|Dido|}}
{{РСКД/Словник|Диеспитер|Diespiter|}}
{{РСКД/Словник|Диилл|Diyllus|}}
{{РСКД/Словник|Дика, дикэ|Δίκη|}}
{{РСКД/Словник|Дикастерий|Δικαστήριον|}}
{{РСКД/Словник|Дикастикон|Δικαστικόν|}}
{{РСКД/Словник|Дикеарх|Dicaearchus|}}
{{РСКД/Словник|Дикеархия|Dicaearchīa|}}
{{РСКД/Словник|Дикта|Dicte|}}
{{РСКД/Словник|Диктамн|Dictamnus|}}
{{РСКД/Словник|Диктатор|Dictator|}}
{{РСКД/Словник|Диктатор латинский|Dictator Latinus|}}
{{РСКД/Словник|Диктатор муниципальный|Dictator municipalis|}}
{{РСКД/Словник|Диктина|Δικτυννα|}}
{{РСКД/Словник|Диктис|Dictys|}}
{{РСКД/Словник|Диманы|Dymānes|}}
{{РСКД/Словник|Димас|Dymas|}}
{{РСКД/Словник|Димы|Dyme|}}
{{РСКД/Словник|Динара|Cinăra|}}
{{РСКД/Словник|Динарх|Dinarchus|}}
{{РСКД/Словник|Династ|Δυνάστης|}}
{{РСКД/Словник|Диндим|Dindymus|}}
{{РСКД/Словник|Диндимена|Δινσυμένη|}}
{{РСКД/Словник|Динократ|Dinocrătes|}}
{{РСКД/Словник|Диоген|Diogĕnes|}}
{{РСКД/Словник|Диодор|Diodōrus|}}
{{РСКД/Словник|Диодот|Diodŏtus|}}
{{РСКД/Словник|Диойкизм|Διοικισμος κατα κώμας|}}
{{РСКД/Словник|Диокл|Diŏcles|}}
{{РСКД/Словник|Диоклетиан|Diocletianus|}}
{{РСКД/Словник|Диоксипп|Dioxippus|}}
{{РСКД/Словник|Диолк|Δίολκος|}}
{{РСКД/Словник|Диомед|Diomēdes|}}
{{РСКД/Словник|Диомея|Διόμεια|}}
{{РСКД/Словник|Диомосия|Διωμοσία|}}
{{РСКД/Словник|Дион|Dion|}}
{{РСКД/Словник|Дион|Dion|}}
{{РСКД/Словник|Дион|Dio|}}
{{РСКД/Словник|Дион|Dio|}}
{{РСКД/Словник|Дион|Dion|}}
{{РСКД/Словник|Дион|Dion|}}
{{РСКД/Словник|Диона|Dione|}}
{{РСКД/Словник|Дионис|Dionysus|}}
{{РСКД/Словник|Дионисиад|Dionysiădes|}}
{{РСКД/Словник|Дионисии|Dionysia|}}
{{РСКД/Словник|Дионисий|Dionysius|}}
{{РСКД/Словник|Диопейт|Διοπείθης|}}
{{РСКД/Словник|Диор|Diōres|}}
{{РСКД/Словник|Диоскорид|Dioscorĭdes|}}
{{РСКД/Словник|Диоскуры|Διόσκουροι|}}
{{РСКД/Словник|Диосполис|Diospŏlis|}}
{{РСКД/Словник|Диотим|Diotīmus|}}
{{РСКД/Словник|Диотима|Diotīma|}}
{{РСКД/Словник|Диотреф|Diotrĕphes|}}
{{РСКД/Словник|Диофан|Diophănes|}}
{{РСКД/Словник|Диофант|Diophantns|}}
{{РСКД/Словник|Диплом|Diplōma|}}
{{РСКД/Словник|Диполии|Δυπόλια|}}
{{РСКД/Словник|Диптих|Diptўcha|}}
{{РСКД/Словник|Дира|Dyras|}}
{{РСКД/Словник|Дирка|Dirce|}}
{{РСКД/Словник|Диррахий|Dyrrhachium|}}
{{РСКД/Словник|Диры|Dirae|}}
{{РСКД/Словник|Дисавл|Dysaules|}}
{{РСКД/Словник|Диск|Discus|}}
{{РСКД/Словник|Дискордия|Discordia|}}
{{РСКД/Словник|Дисор|Dysōrus|}}
{{РСКД/Словник|Диспонтий|Dyspontium|}}
{{РСКД/Словник|Диссигнатор|Dissignator|}}
{{РСКД/Словник|Дисциплина военная|Disciplina militāris|}}
{{РСКД/Словник|Дифил|Diphilus|}}
{{РСКД/Словник|Дифирамб|Dithyrambus|}}
{{РСКД/Словник|Дифрид|Diphrĭdas|}}
{{РСКД/Словник|Диэтет|Διαιτητής|}}
{{РСКД/Словник|Дия|Dia|}}
{{РСКД/Словник|Договор|Foedus|}}
{{РСКД/Словник|Додона|Dodōna|}}
{{РСКД/Словник|Додонский оракул|Dodonaeum oraculum|}}
{{РСКД/Словник|Докимасия|Δοκιμασία|}}
{{РСКД/Словник|Доктор|Doctor|}}
{{РСКД/Словник|Документы|Documenta|}}
{{РСКД/Словник|Долабелла|Dolabella|}}
{{РСКД/Словник|Долговое обязательство|Mutǔum|}}
{{РСКД/Словник|Долий|Dolium|}}
{{РСКД/Словник|Долионы|Doliŏnes|}}
{{РСКД/Словник|Долих|Δολιχος|}}
{{РСКД/Словник|Долиха|Dolĭche|}}
{{РСКД/Словник|Долон|Dolon|}}
{{РСКД/Словник|Долопы|Dolŏpes|}}
{{РСКД/Словник|Дом|Domus|}}
{{РСКД/Словник|Домашнее святилище|Sacrarium|}}
{{РСКД/Словник|Доминус|Dominus|}}
{{РСКД/Словник|Домициан|Domitianus|}}
{{РСКД/Словник|Домиции|Domitii|}}
{{РСКД/Словник|Донат|Donātus|}}
{{РСКД/Словник|Донусса|Donussa|}}
{{РСКД/Словник|Дор|Dorus|}}
{{РСКД/Словник|Дорида|Doris|}}
{{РСКД/Словник|Дорией|Dorieus|}}
{{РСКД/Словник|Дорилей|Dorylaeum|}}
{{РСКД/Словник|Дориск|Dorisens|}}
{{РСКД/Словник|Дорифорема|Δορυφόρημα|}}
{{РСКД/Словник|Дорифоры|Δορυφόροι|}}
{{РСКД/Словник|Дороги|Via|}}
{{РСКД/Словник|Досенн|Dossennus|}}
{{РСКД/Словник|Досифей|Dosithĕus Magister|}}
{{РСКД/Словник|Дотий|Dotium|}}
{{РСКД/Словник|Доходы|Vactīgalia|}}
{{РСКД/Словник|Доходы государства|Πρόσοδοι|}}
{{РСКД/Словник|Драв|Dravus|}}
{{РСКД/Словник|Дракон (т)|Draco|}}
{{РСКД/Словник|Драконтий|Dracontius|}}
{{РСКД/Словник|Драма|Drama|}}
{{РСКД/Словник|Драма|Drama|}}
{{РСКД/Словник|Драхма|Drachma|}}
{{РСКД/Словник|Дрепан|Drepănum|}}
{{РСКД/Словник|Дрепаний|Drepanĭus|}}
{{РСКД/Словник|Дриады|Dryădes|}}
{{РСКД/Словник|Дрим|Drymus|}}
{{РСКД/Словник|Дримея|Drymaea|}}
{{РСКД/Словник|Дриопс|Dryops|}}
{{РСКД/Словник|Дриопы|Dryŏpcs|}}
{{РСКД/Словник|Дромос|Δρόμος|}}
{{РСКД/Словник|Друенция|Druentia|}}
{{РСКД/Словник|Друзилла|Drusilla|}}
{{РСКД/Словник|Друзы|Drusi|}}
{{РСКД/Словник|Друиды|Druĭdae|}}
{{РСКД/Словник|Дубис|Dubis|}}
{{РСКД/Словник|Дуеллона|Duellōna|}}
{{РСКД/Словник|Дуилии|Duilii|}}
{{РСКД/Словник|Дукетий|Ducetius|}}
{{РСКД/Словник|Дукс|Dux|}}
{{РСКД/Словник|Дулгубнии|Dulgubnii|}}
{{РСКД/Словник|Дулихий|Dulichium|}}
{{РСКД/Словник|Думнорикс|Dumnŏrix|}}
{{РСКД/Словник|Дурий|Durius|}}
{{РСКД/Словник|Дурис самосский|Duris|}}
{{РСКД/Словник|Дурокорторум|Durocortŏrum|}}
{{РСКД/Словник|Дуронии|Duronii|}}
{{РСКД/Словник|Дурония|Duronĭa|}}
{{РСКД/Словник|Дуценарий|Ducenarius|}}
{{РСКД/Словник|Ехидна|Echidna|}}
{{РСКД/Словник|Еugubium|Еugubium|}}
{{РСКД/Словник|Евбул, эвбул|Eubūlus|}}
{{РСКД/Словник|Евганеи|Euganĕi|}}
{{РСКД/Словник|Евгемер|Euhemĕrus|}}
{{РСКД/Словник|Евграфий|Eugraphius|}}
{{РСКД/Словник|Евдамид|Eudamĭdas|}}
{{РСКД/Словник|Евдокс|Eudoxus|}}
{{РСКД/Словник|Евдоксия|Eudoxia|}}
{{РСКД/Словник|Евклеи|Ευκλεια|}}
{{РСКД/Словник|Евклид|Euclīdes|}}
{{РСКД/Словник|Евкрат|Eucrătes|}}
{{РСКД/Словник|Евмей|Eumaeus|}}
{{РСКД/Словник|Евмен, эвмен|Eumenes|}}
{{РСКД/Словник|Евмениды|Ευμενιδες|}}
{{РСКД/Словник|Евмения|Eumenia|}}
{{РСКД/Словник|Евмолп|Eumolpus|}}
{{РСКД/Словник|Евмолпиды|Ermolpĭdae|}}
{{РСКД/Словник|Евн|Eunūs|}}
{{РСКД/Словник|Евнапий|Eunapius|}}
{{РСКД/Словник|Евнен|Eunēus|}}
{{РСКД/Словник|Евном|Eunomus|}}
{{РСКД/Словник|Евпалам|Eupalămus|}}
{{РСКД/Словник|Евпалиум|Eupalium|}}
{{РСКД/Словник|Евпатриды|Ευπατρίδαι|}}
{{РСКД/Словник|Евпейт|Ευπείθης|}}
{{РСКД/Словник|Евполид|Eupŏlis|}}
{{РСКД/Словник|Евпомп|Eupompus|}}
{{РСКД/Словник|Евр|Eurus|}}
{{РСКД/Словник|Евриал|Euryālus|}}
{{РСКД/Словник|Евриала|Euryăle|}}
{{РСКД/Словник|Еврианакт|Euryănax|}}
{{РСКД/Словник|Еврибат|Eurybătus|}}
{{РСКД/Словник|Еврибат|Eurybătes|}}
{{РСКД/Словник|Еврибиад|Eurybiădes|}}
{{РСКД/Словник|Еврибия|Eurybia|}}
{{РСКД/Словник|Евриклея|Euryclēa|}}
{{РСКД/Словник|Евринома|Eurynŏme|}}
{{РСКД/Словник|Еврип|Eurīpus|}}
{{РСКД/Словник|Еврипид|Euripĭdes|}}
{{РСКД/Словник|Еврипил|Eurypўlus|}}
{{РСКД/Словник|Еврисак|Eurysăces|}}
{{РСКД/Словник|Еврисфей|Eurystheus|}}
{{РСКД/Словник|Еврисфен|Eurysthĕnes|}}
{{РСКД/Словник|Еврит|Eurўtus|}}
{{РСКД/Словник|Евритион|Eurytĭon|}}
{{РСКД/Словник|Европа|Eurōpa|}}
{{РСКД/Словник|Еврот|Eurötas|}}
{{РСКД/Словник|Евсевий|Eusebius|}}
{{РСКД/Словник|Евстафий|Eustathius|}}
{{РСКД/Словник|Евтерпа|Euterpe|}}
{{РСКД/Словник|Евтидем|Euthydēmus|}}
{{РСКД/Словник|Евтикрат|Euthycrătes|}}
{{РСКД/Словник|Евтим|Euthўmus|}}
{{РСКД/Словник|Евтина|Ευθυνα|}}
{{РСКД/Словник|Евтиной|Euthynous|}}
{{РСКД/Словник|Евтины|Ευθυνοι|}}
{{РСКД/Словник|Евтитона|Ευθύτονα|}}
{{РСКД/Словник|Евтихид|Eutychĭdes|}}
{{РСКД/Словник|Евтропий|Eutropius|}}
{{РСКД/Словник|Евфем|Euphemus|}}
{{РСКД/Словник|Евфимия|Ευφημία|}}
{{РСКД/Словник|Евфорб|Euphorbus|}}
{{РСКД/Словник|Евфорион|Euphorĭen|}}
{{РСКД/Словник|Евфранор|Euphrānor|}}
{{РСКД/Словник|Евфрат|Euphrātes|}}
{{РСКД/Словник|Евфрон|Euphron|}}
{{РСКД/Словник|Евфросина|Ευφροσύνη|}}
{{РСКД/Словник|Египет, эгипт|Aegyptus|}}
{{РСКД/Словник|Елей|Elaeus|}}
{{РСКД/Словник|Елена|Helēna|}}
{{РСКД/Словник|Елизий, элизиум, елисейские поля|Elysium|}}
{{РСКД/Словник|Еммениды|Emmenĭdae|}}
{{РСКД/Словник|Епископы|Έπίσκοποι|}}
{{РСКД/Словник|Етеокл|Eteŏcles|}}
{{РСКД/Словник|Етеокл|Eteŏclus|}}
{{РСКД/Словник|Жалоба|Querēla inofficiosi testamenti на несообразное [[РСКД/Завещание|завещание]]|}}
{{РСКД/Словник|Жемчуг|Margarītae|}}
{{РСКД/Словник|Жертва|Sacrificĭa|}}
{{РСКД/Словник|Живопись, художники|Pictores|}}
{{РСКД/Словник|Жрецы|Sacerdōtes|}}
{{РСКД/Словник|Зoсtep|Ζωστήρ|}}
{{РСКД/Словник|Забат|Zabatus|}}
{{РСКД/Словник|Завещание|Testamentum|}}
{{РСКД/Словник|Загр|Zagrus|}}
{{РСКД/Словник|Загрей|Zagreus|}}
{{РСКД/Словник|Задракарта|Zadracarta|}}
{{РСКД/Словник|Закинф|Zacynthus|}}
{{РСКД/Словник|Закон|Lex|}}
{{РСКД/Словник|Закон аврелия|Lex Aurelia|}}
{{РСКД/Словник|Закон авфидея|Lex Aufidea|}}
{{РСКД/Словник|Закон аквилия|Lex Aquillia|}}
{{РСКД/Словник|Закон акилия|Lex Acilia|}}
{{РСКД/Словник|Закон ампия ация|Lex Ampia Atia|}}
{{РСКД/Словник|Закон антония корнелия фундания|Lex Antonia Cornelia Fundania|}}
{{РСКД/Словник|Закон анция|Lex Antia|}}
{{РСКД/Словник|Закон ацилия|Lex Atilia|}}
{{РСКД/Словник|Закон ацилия|Lex Atilia Marcia|}}
{{РСКД/Словник|Закон ациния|Lex Atinia|}}
{{РСКД/Словник|Закон ация|Lex Atia|}}
{{РСКД/Словник|Закон бебия|Lex Baebia|}}
{{РСКД/Словник|Закон валерия|Lex Valeria|}}
{{РСКД/Словник|Закон валерия горация|Leges Valeriae Horatiae|}}
{{РСКД/Словник|Закон вария|Lex Varia|}}
{{РСКД/Словник|Закон везеллия|Lex Visellia|}}
{{РСКД/Словник|Закон вокония|Lex Voconia|}}
{{РСКД/Словник|Закон габиния|Lex Gabinia|}}
{{РСКД/Словник|Закон гелия корнелия|Lex Gellia Cornelia|}}
{{РСКД/Словник|Закон геренния|Lex Herennia|}}
{{РСКД/Словник|Закон гиртия|Lex Hirtia|}}
{{РСКД/Словник|Закон горация|Lex Horatia|}}
{{РСКД/Словник|Закон гортензия|Lex Hortensia|}}
{{РСКД/Словник|Закон гостилия|Lex Hostilia|}}
{{РСКД/Словник|Закон деция|Lex Decia|}}
{{РСКД/Словник|Закон дидея|Lex Didea|}}
{{РСКД/Словник|Закон домиция|Lex Domitia|}}
{{РСКД/Словник|Закон дуилия мения|Lex Duilia Maenia|}}
{{РСКД/Словник|Закон ицилия|Lex Icilia|}}
{{РСКД/Словник|Закон калидия|Lex Calidia|}}
{{РСКД/Словник|Закон кальпурния|Lex Calpurnia|}}
{{РСКД/Словник|Закон канулея|Lex Canulēia|}}
{{РСКД/Словник|Закон кассия|Lex Cassia|}}
{{РСКД/Словник|Закон кассия теренция|Lex Cassia Terentia|}}
{{РСКД/Словник|Закон квинтия|Lex Quintia|}}
{{РСКД/Словник|Закон клавдия|Lex Claudia|}}
{{РСКД/Словник|Закон клавдия|Lex Claudia|}}
{{РСКД/Словник|Закон корнелия бебия|Lex Cornelia Baebia|}}
{{РСКД/Словник|Закон корнелия фульвия|Lex Cornelia Fulvia|}}
{{РСКД/Словник|Закон корнелия цецилия|Lex Cornelia Caecilia|}}
{{РСКД/Словник|Закон куриатный|Lex curiāta|}}
{{РСКД/Словник|Закон лициния|Lex Licinia|}}
{{РСКД/Словник|Закон лициния кассия|Lex Licinia Cassia|}}
{{РСКД/Словник|Закон лициния муция|Lex Licinia Mucia|}}
{{РСКД/Словник|Закон мамилия|Lex Mamilia|}}
{{РСКД/Словник|Закон мамилия росция педуцея аллиена фабия|Lex Mamilia Roscia Peducaea Alliena Fabia|}}
{{РСКД/Словник|Закон манлия|Lex Manlia|}}
{{РСКД/Словник|Закон мария|Lex Maria de ambitu|}}
{{РСКД/Словник|Закон мария или закон марция порция|Lex Maria|}}
{{РСКД/Словник|Закон марция|Lex Marcia|}}
{{РСКД/Словник|Закон марция атиния|Lex Marcia Atinia|}}
{{РСКД/Словник|Закон меммия|Lex Memmia|}}
{{РСКД/Словник|Закон менения сестия|Lex Menenia Sestia|}}
{{РСКД/Словник|Закон мения|Lex Maenia|}}
{{РСКД/Словник|Закон менсия|Lex Mensia|}}
{{РСКД/Словник|Закон метилия|Lex Metilia|}}
{{РСКД/Словник|Закон минуция|Lex Minucia|}}
{{РСКД/Словник|Закон муция|Lex Mucia|}}
{{РСКД/Словник|Закон об империи|Lex regiae|}}
{{РСКД/Словник|Закон овиния|Lex Ovinia|}}
{{РСКД/Словник|Закон огульния|Lex Ogulnia|}}
{{РСКД/Словник|Закон октавия|Lex Octavia|}}
{{РСКД/Словник|Закон оппия|Lex Oppia|}}
{{РСКД/Словник|Закон орхия|Lex Orchia|}}
{{РСКД/Словник|Закон пакувия|Lex Pacuvia|}}
{{РСКД/Словник|Закон папирия|Lex Papiria|}}
{{РСКД/Словник|Закон папия|Lex Papia|}}
{{РСКД/Словник|Закон папия поппея|Lex Papia Poppaea|}}
{{РСКД/Словник|Закон педия|Lex Pedia|}}
{{РСКД/Словник|Закон педуцея|Lex Peducaea|}}
{{РСКД/Словник|Закон пеннария|Lex Penaria annalis|}}
{{РСКД/Словник|Закон петиллия|Lex Petillia|}}
{{РСКД/Словник|Закон петрония|Lex Petronia de servis|}}
{{РСКД/Словник|Закон пецилия|Lex Poetelia de ambitu|}}
{{РСКД/Словник|Закон пецилия папирия|Lex Poetelia Papiria de nexis|}}
{{РСКД/Словник|Закон пинария фурия постумия|Lex Pinaria Furia Postumia|}}
{{РСКД/Словник|Закон плавтия|Lex Plautia|}}
{{РСКД/Словник|Закон плавтия папирия|Lex Plautia Papiria|}}
{{РСКД/Словник|Закон помпея|Lex Pompēia|}}
{{РСКД/Словник|Закон порция|Lex Porcia|}}
{{РСКД/Словник|Закон публилия|Lex Publilia|}}
{{РСКД/Словник|Закон публиция|Lex Publicia|}}
{{РСКД/Словник|Закон пупея|Lex Pupea|}}
{{РСКД/Словник|Закон пупия валерия|Lex Pupia Valeria|}}
{{РСКД/Словник|Закон реммия|Lex Remmia|}}
{{РСКД/Словник|Закон родосский|Lex Rhodia de iactu|}}
{{РСКД/Словник|Закон росция|Lex Roscia theatralis|}}
{{РСКД/Словник|Закон рубрия|Lex Rubria|}}
{{РСКД/Словник|Закон семпрония|Lex Sempronia|}}
{{РСКД/Словник|Закон сервилия|Lex Servilia|}}
{{РСКД/Словник|Закон сестия|Lex Sestia|}}
{{РСКД/Словник|Закон силия|Lex Silia|}}
{{РСКД/Словник|Закон скатиния|Lex Scatinia|}}
{{РСКД/Словник|Закон скрибония|Lex Scribonia|}}
{{РСКД/Словник|Закон сульпиция|Lex Sulpicia|}}
{{РСКД/Словник|Закон теренцилия|Lex Terentilia|}}
{{РСКД/Словник|Закон теренция|Lex Terentia|}}
{{РСКД/Словник|Закон тиция|Lex Titia|}}
{{РСКД/Словник|Закон тория|Lex Thoria|}}
{{РСКД/Словник|Закон требония|Lex Trebonia|}}
{{РСКД/Словник|Закон фабия|Lex Fabia|}}
{{РСКД/Словник|Закон фабриция|Lex Fabricia|}}
{{РСКД/Словник|Закон фальцидия|Lex Falcidia|}}
{{РСКД/Словник|Закон фанния|Lex Fannia|}}
{{РСКД/Словник|Закон флавия|Lex Flavia|}}
{{РСКД/Словник|Закон фламиния|Lex Flaminia|}}
{{РСКД/Словник|Закон фульвия|Lex Fulvia|}}
{{РСКД/Словник|Закон фурия|Lex Furia|}}
{{РСКД/Словник|Закон фурия атилия|Lex Furia Atilia|}}
{{РСКД/Словник|Закон фурия каниния|Lex Furia Caninia|}}
{{РСКД/Словник|Закон фуфия|Lex Fufia|}}
{{РСКД/Словник|Закон целия|Lex Caelia|}}
{{РСКД/Словник|Закон цецилия|Lex Caecilia|}}
{{РСКД/Словник|Закон цецилия дидия|Lex Caecilia Didia|}}
{{РСКД/Словник|Закон цинция|Lex Cincia|}}
{{РСКД/Словник|Закон эбуция|Lex Aebutia|}}
{{РСКД/Словник|Закон элия|Lex Aelia|}}
{{РСКД/Словник|Закон элия сенция|Lex Aelia Sentia|}}
{{РСКД/Словник|Закон эмилия|Lex Aemilia|}}
{{РСКД/Словник|Зонтик|Umbella|}}
{{РСКД/Словник|Зонтик|Σκιάδειον|}}
{{РСКД/Словник|Зопир|Zopўrus|}}
{{РСКД/Словник|Зороастр|Zoroaster|}}
{{РСКД/Словник|Зосим|Zosĭmus|}}
{{РСКД/Словник|Зофор|Ζωφόρος|}}
{{РСКД/Словник|Иакх|Iacchus|}}
{{РСКД/Словник|Иалем|Ialĕmus|}}
{{РСКД/Словник|Иалис|Ialўsus|}}
{{РСКД/Словник|Иалмен|Ialmĕnus|}}
{{РСКД/Словник|Иам|Iămus|}}
{{РСКД/Словник|Иапет, япет|Iapetus|}}
{{РСКД/Словник|Иапиды, япиды|Iapўdes|}}
{{РСКД/Словник|Иарб|Iarbas|}}
{{РСКД/Словник|Иарб|Hiarbas|}}
{{РСКД/Словник|Иас|Iăsus|}}
{{РСКД/Словник|Иасион|Iasĭon|}}
{{РСКД/Словник|Иасос|Iāsus|}}
{{РСКД/Словник|Ибер|Ibērus|}}
{{РСКД/Словник|Ибера|Ibēra|}}
{{РСКД/Словник|Иберия|Iberĭa|}}
{{РСКД/Словник|Ивик|Ibўcus|}}
{{РСКД/Словник|Игноминия|Ignominia|}}
{{РСКД/Словник|Игры|Ludi|}}
{{РСКД/Словник|Ида|Īda|}}
{{РСКД/Словник|Ида|Idus|}}
{{РСКД/Словник|Идалион|Idalĭon|}}
{{РСКД/Словник|Идас|Idas|}}
{{РСКД/Словник|Идей|Idaeus|}}
{{РСКД/Словник|Идейская матерь|Idaea Mater|}}
{{РСКД/Словник|Идиллий|Idyllium|}}
{{РСКД/Словник|Идиллия|Ειδύλλιον|}}
{{РСКД/Словник|Идисиавиз|Idisiavīso|}}
{{РСКД/Словник|Идмон|Idmon|}}
{{РСКД/Словник|Идоменей|Idomĕneus|}}
{{РСКД/Словник|Идофея|Idothĕa|}}
{{РСКД/Словник|Идумея|Idumaea|}}
{{РСКД/Словник|Иерихон|Ierĭcho|}}
{{РСКД/Словник|Иеродулы|Ίερόδουλοι|}}
{{РСКД/Словник|Иеромантия|Ίερομαντεία|}}
{{РСКД/Словник|Иеромения|Ίερομηνία|}}
{{РСКД/Словник|Иеромнемоны|Ίερομνήμονες|}}
{{РСКД/Словник|Иероним|Hieronўmos|}}
{{РСКД/Словник|Иеропойи|Ίεροποιοί|}}
{{РСКД/Словник|Иерофанты|Hierophantes|}}
{{РСКД/Словник|Иерусалим|Hierosolўma|}}
{{РСКД/Словник|Измена|Προδοσία|}}
{{РСКД/Словник|Измена отечеству|Proditĭo|}}
{{РСКД/Словник|Иинга (вертишейка)|Iynx|}}
{{РСКД/Словник|Икар|Icarus|}}
{{РСКД/Словник|Икарий|Icarius|}}
{{РСКД/Словник|Икарийское море|Icarium mare|}}
{{РСКД/Словник|Икария|Icaria|}}
{{РСКД/Словник|Икет|Hicĕtas|}}
{{РСКД/Словник|Иконий|Iconium|}}
{{РСКД/Словник|Икоста|Εικοστή|}}
{{РСКД/Словник|Иксион|Ixīon|}}
{{РСКД/Словник|Иктин|Ictīnus|}}
{{РСКД/Словник|Икций|Iccĭus|}}
{{РСКД/Словник|Ил|Ilus|}}
{{РСКД/Словник|Ила|Ile|}}
{{РСКД/Словник|Илергеты|Ilergētes|}}
{{РСКД/Словник|Илерда|Ilerda|}}
{{РСКД/Словник|Илиада|Ilias|}}
{{РСКД/Словник|Илион|Ilium|}}
{{РСКД/Словник|Илиона|Iliŏne|}}
{{РСКД/Словник|Илисс|Ilissus|}}
{{РСКД/Словник|Илифия, элейфия|Ειλείθυια|}}
{{РСКД/Словник|Илия|Ilia|}}
{{РСКД/Словник|Иллиберида|Illibĕris|}}
{{РСКД/Словник|Иллирия|Illyrĭcum|}}
{{РСКД/Словник|Иллитурги|Illiturgis|}}
{{РСКД/Словник|Илоты|Έίλωτες|}}
{{РСКД/Словник|Илоты|Helōtes|}}
{{РСКД/Словник|Ильва|Ilva|}}
{{РСКД/Словник|Ильваты|Ilvătes|}}
{{РСКД/Словник|Имай|Imāus|}}
{{РСКД/Словник|Имбрас|Imbrăsus|}}
{{РСКД/Словник|Имброс|Imbros|}}
{{РСКД/Словник|Имение|Villa|}}
{{РСКД/Словник|Иммарад|Immarădus|}}
{{РСКД/Словник|Император|Imperātor|}}
{{РСКД/Словник|Империй|Imperium|}}
{{РСКД/Словник|Имя, номен|Nomen|}}
{{РСКД/Словник|Инар|Inărus|}}
{{РСКД/Словник|Инарима|Inarĭme|}}
{{РСКД/Словник|Инах|Inăchus|}}
{{РСКД/Словник|Ингевоны|Ingaevŏnes|}}
{{РСКД/Словник|Ингувиум|Ignvium|}}
{{РСКД/Словник|Инд|Indus|}}
{{РСКД/Словник|Индекс|Index|}}
{{РСКД/Словник|Индигеты|Indigĕtes|}}
{{РСКД/Словник|Индигитамента|Indigitamenta|}}
{{РСКД/Словник|Индия|India|}}
{{РСКД/Словник|Индульгенция|Indulgentia|}}
{{РСКД/Словник|Инкубацио|Incubatio|}}
{{РСКД/Словник|Иностранец|Ξένος|}}
{{РСКД/Словник|Инститор|Instĭtor|}}
{{РСКД/Словник|Инструмент|Instrumentum|}}
{{РСКД/Словник|Инсубры|Insŭbres|}}
{{РСКД/Словник|Инсула|Insŭla|}}
{{РСКД/Словник|Интемелии|Intemelii|}}
{{РСКД/Словник|Интерамна|Interamna|}}
{{РСКД/Словник|Интердикт|Interdictum|}}
{{РСКД/Словник|Интеркаларис|Intercalāris|}}
{{РСКД/Словник|Интеррекс|Interrex|}}
{{РСКД/Словник|Интеррогатио|Interrogatio|}}
{{РСКД/Словник|Интерцидона|Intercidōna|}}
{{РСКД/Словник|Интибилис|Intibĭlis|}}
{{РСКД/Словник|Инфула|Infŭla|}}
{{РСКД/Словник|Инцест|Incestus|}}
{{РСКД/Словник|Ио|Ιο|}}
{{РСКД/Словник|Иобаты|Iobătes|}}
{{РСКД/Словник|Иовиан|Ioviānus|}}
{{РСКД/Словник|Иокаста|Iocaste|}}
{{РСКД/Словник|Иола|Iŏle|}}
{{РСКД/Словник|Иолай|Iolāus|}}
{{РСКД/Словник|Иолк|Iolcus|}}
{{РСКД/Словник|Ион|Ion|}}
{{РСКД/Словник|Ионийское море|Ionium mare|}}
{{РСКД/Словник|Иония|Ionia|}}
{{РСКД/Словник|Иордан|Iordănes|}}
{{РСКД/Словник|Иордан, епископ|Iordānes|}}
{{РСКД/Словник|Иос|Ios|}}
{{РСКД/Словник|Иосиф|Iosēphus|}}
{{РСКД/Словник|Иофон|Iophon|}}
{{РСКД/Словник|Ипотека|Hypothēca|}}
{{РСКД/Словник|Ипподром|Hippodrŏmus|}}
{{РСКД/Словник|Ипполит|Hippolўtus|}}
{{РСКД/Словник|Ипполита|Hippolўte|}}
{{РСКД/Словник|Ипсус|Ipsus|}}
{{РСКД/Словник|Ира|Ira|}}
{{РСКД/Словник|Ирены|Ειρενες|}}
{{РСКД/Словник|Ирис|Iris|}}
{{РСКД/Словник|Исаврия|Isauria|}}
{{РСКД/Словник|Исагоги|Εισαγωγει̃ς|}}
{{РСКД/Словник|Исагор|Isagŏras|}}
{{РСКД/Словник|Исара|Isăra|}}
{{РСКД/Словник|Исей|Isaeus|}}
{{РСКД/Словник|Исида|Isis|}}
{{РСКД/Словник|Исидор|Isidōrus|}}
{{РСКД/Словник|Исмар|Ismărus|}}
{{РСКД/Словник|Исмен|Ismēnus|}}
{{РСКД/Словник|Исмена|Ismēne|}}
{{РСКД/Словник|Исмений|Ismenĭas|}}
{{РСКД/Словник|Исмений|Ismanĭus|}}
{{РСКД/Словник|Исократ|Isocrătes|}}
{{РСКД/Словник|Исономия|Ίσονομία|}}
{{РСКД/Словник|Испания|Hispania|}}
{{РСКД/Словник|Исс|Issus|}}
{{РСКД/Словник|Исса|Issa|}}
{{РСКД/Словник|Исседон|Issedŏnes|}}
{{РСКД/Словник|Истевоны|Istaevŏnes|}}
{{РСКД/Словник|Истер|Ister|}}
{{РСКД/Словник|Истм|Isthmus|}}
{{РСКД/Словник|Истмии|Isthmia|}}
{{РСКД/Словник|История|Historia|}}
{{РСКД/Словник|Истрия|Istrĭa|}}
{{РСКД/Словник|Итака|Ithăca|}}
{{РСКД/Словник|Итал|Itălus|}}
{{РСКД/Словник|Италийская война|Italicum bellum|}}
{{РСКД/Словник|Италийское право|Ius Italicum|}}
{{РСКД/Словник|Италик|Italicus|}}
{{РСКД/Словник|Италика|Italica|}}
{{РСКД/Словник|Италия|Italia|}}
{{РСКД/Словник|Итан|Itănus|}}
{{РСКД/Словник|Итийская гавань|Itĭus portus|}}
{{РСКД/Словник|Итома|Ithōme|}}
{{РСКД/Словник|Иудея|Iudaea|}}
{{РСКД/Словник|Ифианасса|Iphianassa|}}
{{РСКД/Словник|Ифигения|Iphigenīa|}}
{{РСКД/Словник|Ификл|Iphicles|}}
{{РСКД/Словник|Ификрат|Iphicrătes|}}
{{РСКД/Словник|Ифимедия|Iphimedēa|}}
{{РСКД/Словник|Ифис|Iphis|}}
{{РСКД/Словник|Ифит|Iphĭtus|}}
{{РСКД/Словник|Ихтиофаги|Ichthyophăgi|}}
{{РСКД/Словник|Ихтис|Ichthys|}}
{{РСКД/Словник|Ицены|Icĕni|}}
{{РСКД/Словник|Ицилии|Icilii|}}
{{РСКД/Словник|Кабалия|Cabalia|}}
{{РСКД/Словник|Кабиллон|Cabillonum|}}
{{РСКД/Словник|Кабира,|Cabira|}}
{{РСКД/Словник|Кабиры|Cabiri|}}
{{РСКД/Словник|Кавдий|Caudium|}}
{{РСКД/Словник|Кавдийское ущелье|Furcŭlae Caudīnae|}}
{{РСКД/Словник|Кавказ|Caucăsus|}}
{{РСКД/Словник|Кавконы|Caucōnes|}}
{{РСКД/Словник|Кавн|Caunus|}}
{{РСКД/Словник|Кадм|Cadmus|}}
{{РСКД/Словник|Кадмея|Cadmēa|}}
{{РСКД/Словник|Кадурки|Cadurci|}}
{{РСКД/Словник|Кадус|Cadus|}}
{{РСКД/Словник|Кадусийцы|Cadusii|}}
{{РСКД/Словник|Кадуцей|Caduceātor|}}
{{РСКД/Словник|Кады|Κάδοι|}}
{{РСКД/Словник|Казилинум|Casilīnum|}}
{{РСКД/Словник|Казин|Casīnum|}}
{{РСКД/Словник|Каик|Caïcus|}}
{{РСКД/Словник|Каистр|Caystrus|}}
{{РСКД/Словник|Кай|Caius см|}}
{{РСКД/Словник|Кайней|Caeneus|}}
{{РСКД/Словник|Какурги|Κακου̃ργοι|}}
{{РСКД/Словник|Какус|Cacus|}}
{{РСКД/Словник|Калабрия|Calabria|}}
{{РСКД/Словник|Калаврия|Calaurēa|}}
{{РСКД/Словник|Калавтика|Calautĭca|}}
{{РСКД/Словник|Калагуррис|Calagurris|}}
{{РСКД/Словник|Калаид|Calais|}}
{{РСКД/Словник|Каламис|Calamis|}}
{{РСКД/Словник|Калан|Calanus|}}
{{РСКД/Словник|Калаторы|Calatōres|}}
{{РСКД/Словник|Калаф|Calăthus|}}
{{РСКД/Словник|Калда|Calda|}}
{{РСКД/Словник|Калдарий|Caldarium|}}
{{РСКД/Словник|Каледоны|Calēdŏnii|}}
{{РСКД/Словник|Кален|Calēnus|}}
{{РСКД/Словник|Калес|Căles|}}
{{РСКД/Словник|Калеты|Caleti|}}
{{РСКД/Словник|Калиги|Caligae|}}
{{РСКД/Словник|Калигула|Caligula|}}
{{РСКД/Словник|Калидии|Calidii|}}
{{РСКД/Словник|Калидон|Calydon|}}
{{РСКД/Словник|Калиендрум|Caliendrum|}}
{{РСКД/Словник|Каликадн|Calycadnus|}}
{{РСКД/Словник|Калинда|Calynda|}}
{{РСКД/Словник|Калипсо|Calypso|}}
{{РСКД/Словник|Калиптра|Καλύπτρα|}}
{{РСКД/Словник|Калкул|Calculus|}}
{{РСКД/Словник|Каллибий|Callibius|}}
{{РСКД/Словник|Каллии,|Callias|}}
{{РСКД/Словник|Калликрат|Callicrătes|}}
{{РСКД/Словник|Калликратид|Callicratĭdas|}}
{{РСКД/Словник|Калликсен|Callixĕnus|}}
{{РСКД/Словник|Каллимах|Callimachus|}}
{{РСКД/Словник|Каллимедон|Callimĕdon|}}
{{РСКД/Словник|Каллин|Callīnus|}}
{{РСКД/Словник|Каллиопа|Calliŏpe|}}
{{РСКД/Словник|Каллирроэ|Callirrhoë|}}
{{РСКД/Словник|Каллисто|Callisto|}}
{{РСКД/Словник|Каллистрат|Callistratus|}}
{{РСКД/Словник|Каллисфен|Callisthĕnes|}}
{{РСКД/Словник|Каллифон|Calliphon|}}
{{РСКД/Словник|Каллон|Gallon|}}
{{РСКД/Словник|Калокагатия|Καλοί καγαθοί|}}
{{РСКД/Словник|Калоны|Calōries|}}
{{РСКД/Словник|Калумния|Calumnia|}}
{{РСКД/Словник|Калхас, калхант|Calchas|}}
{{РСКД/Словник|Калхедон|Calchēdon|}}
{{РСКД/Словник|Кальв|Calviis|}}
{{РСКД/Словник|Кальвизии|Calvisii|}}
{{РСКД/Словник|Кальвины|Calvini|}}
{{РСКД/Словник|Калькулятор|Calculator|}}
{{РСКД/Словник|Кальпа|Calpe|}}
{{РСКД/Словник|Кальпурнии|Calpurnii|}}
{{РСКД/Словник|Кальцей|Calcĕus|}}
{{РСКД/Словник|Камалодунум|Camalodunum|}}
{{РСКД/Словник|Камарина|Camarīna|}}
{{РСКД/Словник|Камбис|Cambyses|}}
{{РСКД/Словник|Камбунийские горы|Cambunii montes|}}
{{РСКД/Словник|Каменные поля|Campi lapidĕi|}}
{{РСКД/Словник|Камены|Camēnæ|}}
{{РСКД/Словник|Камер|Camērus|}}
{{РСКД/Словник|Камеринум|Camerīnum|}}
{{РСКД/Словник|Камес|Camĕses|}}
{{РСКД/Словник|Камилл|Camillus|}}
{{РСКД/Словник|Камилла|Camilla|}}
{{РСКД/Словник|Камиллы|Camilli|}}
{{РСКД/Словник|Каммагена|Commagēne|}}
{{РСКД/Словник|Камминиан|Comminiānus|}}
{{РСКД/Словник|Кампания|Campānia|}}
{{РСКД/Словник|Кампанская болезнь|Campānus morbus|}}
{{РСКД/Словник|Кампанская равнина|Campi macri|}}
{{РСКД/Словник|Кампестра|Campestre|}}
{{РСКД/Словник|Канария|Canaria|}}
{{РСКД/Словник|Канах|Canachus|}}
{{РСКД/Словник|Кандавия|Candavia|}}
{{РСКД/Словник|Кандавл|Candaules|}}
{{РСКД/Словник|Кандака|Candăce|}}
{{РСКД/Словник|Кандела, свеча|Candēla|}}
{{РСКД/Словник|Канделябр|Candelābrum|}}
{{РСКД/Словник|Кандидат|Candidatus|}}
{{РСКД/Словник|Канефоры|Κανηφόροι|}}
{{РСКД/Словник|Канидий|Canidius|}}
{{РСКД/Словник|Канидия|Canidia|}}
{{РСКД/Словник|Каникулы|Cunicŭli|}}
{{РСКД/Словник|Каникулы школьные|Feriae scholārum|}}
{{РСКД/Словник|Канинефаты|Caninefātes|}}
{{РСКД/Словник|Канинии|Căninii|}}
{{РСКД/Словник|Канны|Саnnае|}}
{{РСКД/Словник|Каноб|Canōbus|}}
{{РСКД/Словник|Кантабры|Cantăbri|}}
{{РСКД/Словник|Кантии|Cantii|}}
{{РСКД/Словник|Кантик|Cantĭcum|}}
{{РСКД/Словник|Канулеи|Canulēii|}}
{{РСКД/Словник|Канусий|Canusium|}}
{{РСКД/Словник|Канфар|Canthărus|}}
{{РСКД/Словник|Капаней|Capāneus|}}
{{РСКД/Словник|Капелии|Καπηλει̃α|}}
{{РСКД/Словник|Капелла|Capella|}}
{{РСКД/Словник|Капена|Cарēnа|}}
{{РСКД/Словник|Капис|Capys|}}
{{РСКД/Словник|Капито|Capĭto|}}
{{РСКД/Словник|Капитолий|Capitolium|}}
{{РСКД/Словник|Капитолийский холм|Capitolinus mons|}}
{{РСКД/Словник|Каппадокия|Cappadocia|}}
{{РСКД/Словник|Капр, флавий|Caper|}}
{{РСКД/Словник|Капрария|Capraria|}}
{{РСКД/Словник|Капреи|Сарrĕае|}}
{{РСКД/Словник|Капротина|Caprotina|}}
{{РСКД/Словник|Капса|Capsa|}}
{{РСКД/Словник|Капсарий|Capsarius|}}
{{РСКД/Словник|Капуя|Capua|}}
{{РСКД/Словник|Кар, марк аврелий|Carus|}}
{{РСКД/Словник|Каракалла|Caracalla|}}
{{РСКД/Словник|Каралис|Carălis|}}
{{РСКД/Словник|Каран|Carănus|}}
{{РСКД/Словник|Каратак|Caratăcus|}}
{{РСКД/Словник|Караузий|Carausius|}}
{{РСКД/Словник|Карбон|Carbo|}}
{{РСКД/Словник|Карвилии|Carvilii|}}
{{РСКД/Словник|Кардея|Cardĕa|}}
{{РСКД/Словник|Кардия|Cardia|}}
{{РСКД/Словник|Кардухи|Καρδου̃χοι|}}
{{РСКД/Словник|Карзулы|Carsulae|}}
{{РСКД/Словник|Карии|Caryae|}}
{{РСКД/Словник|Карин|Carinus|}}
{{РСКД/Словник|Карины|Carīnae|}}
{{РСКД/Словник|Карист|Carystus|}}
{{РСКД/Словник|Кария|Caria|}}
{{РСКД/Словник|Каркин|Carcinus|}}
{{РСКД/Словник|Карлик|Nanus|}}
{{РСКД/Словник|Кармания|Carmania|}}
{{РСКД/Словник|Кармел, гора|Carmēlus mons|}}
{{РСКД/Словник|Кармента|Carmenta|}}
{{РСКД/Словник|Карментальские ворота|Carmentālis porta|}}
{{РСКД/Словник|Карнеад|Carneădes|}}
{{РСКД/Словник|Карнеи|Κάρνεια|}}
{{РСКД/Словник|Карнифекс|Carnĭfex|}}
{{РСКД/Словник|Карнунт|Carnuntum|}}
{{РСКД/Словник|Карнуты|Carnūtes|}}
{{РСКД/Словник|Карны|Carni|}}
{{РСКД/Словник|Карпаты|Carpătes|}}
{{РСКД/Словник|Карпаф|Carpăthus|}}
{{РСКД/Словник|Карпетаны|Carpetāni|}}
{{РСКД/Словник|Каррин|Carrinas|}}
{{РСКД/Словник|Карры|Carrhae|}}
{{РСКД/Словник|Карсеолы|Carseŏli|}}
{{РСКД/Словник|Картейя|Cartēia|}}
{{РСКД/Словник|Картисмандуя|Cartismandua|}}
{{РСКД/Словник|Карфаген и пунические войны|Carthago|}}
{{РСКД/Словник|Карфулен децим|Carfulēnus|}}
{{РСКД/Словник|Карцер, тюрьма|Carcer|}}
{{РСКД/Словник|Карцеры|Carcĕres|}}
{{РСКД/Словник|Касии|Cassii|}}
{{РСКД/Словник|Каска|Casca|}}
{{РСКД/Словник|Каспии|Caspii|}}
{{РСКД/Словник|Каспийские горы|Caspii montes|}}
{{РСКД/Словник|Каспийское море|Caspium mare|}}
{{РСКД/Словник|Кассандр|Cassander|}}
{{РСКД/Словник|Кассандра,|Cassandra|}}
{{РСКД/Словник|Кассивелан|Cassivelaunus|}}
{{РСКД/Словник|Кассии|Caecīnae|}}
{{РСКД/Словник|Кассиодор, магн аврелий|Cassiodorius|}}
{{РСКД/Словник|Кассиопея|Cassiopēa|}}
{{РСКД/Словник|Касситериды (оловянные острова)|Cassiterĭdes insulae|}}
{{РСКД/Словник|Кассопеи|Cassopaei|}}
{{РСКД/Словник|Касталия|Castalia|}}
{{РСКД/Словник|Кастор|Castor|}}
{{РСКД/Словник|Кастра|Castra|}}
{{РСКД/Словник|Кастулон|Castŭlo|}}
{{РСКД/Словник|Касцелий, авл|Cascellius|}}
{{РСКД/Словник|Катабатмос|Catabathmus|}}
{{РСКД/Словник|Катаблемата|Καταβλήματα|}}
{{РСКД/Словник|Катагогия|Καταγώγια|}}
{{РСКД/Словник|Катаклесии|Κατακλησίαι|}}
{{РСКД/Словник|Каталауны|Catalauni|}}
{{РСКД/Словник|Каталог|Κατάλογος|}}
{{РСКД/Словник|Катана|Catăna|}}
{{РСКД/Словник|Катаония|Cataonia|}}
{{РСКД/Словник|Катапульта|Catapulta|}}
{{РСКД/Словник|Катармы|Καθαρμοί|}}
{{РСКД/Словник|Катастасис|Κατάστασις|}}
{{РСКД/Словник|Кателлы|Catellae|}}
{{РСКД/Словник|Катерварии|Catervarii|}}
{{РСКД/Словник|Катий|Catius|}}
{{РСКД/Словник|Катилий|Catilius|}}
{{РСКД/Словник|Катилина|Catilīna|}}
{{РСКД/Словник|Катилл|Catilius|}}
{{РСКД/Словник|Катинум|Catinum|}}
{{РСКД/Словник|Катон|Cato|}}
{{РСКД/Словник|Катоний юст|Catonius Justus|}}
{{РСКД/Словник|Катрей|Catreus|}}
{{РСКД/Словник|Катулл|Catullus|}}
{{РСКД/Словник|Катулл|Catulus|}}
{{РСКД/Словник|Катуриги|Caturiges|}}
{{РСКД/Словник|Каузия|Causia|}}
{{РСКД/Словник|Каулония|Caulonĭa|}}
{{РСКД/Словник|Каупона|Caupōna|}}
{{РСКД/Словник|Кауто|Cautio|}}
{{РСКД/Словник|Кафарей|Caphāreus|}}
{{РСКД/Словник|Кафедра|Καθέδρα|}}
{{РСКД/Словник|Квадригал|Quadrīgal|}}
{{РСКД/Словник|Квадригарий|Quadrigarĭus|}}
{{РСКД/Словник|Квады|Quadi|}}
{{РСКД/Словник|Кваттуорвиры|Quattuorvĭri|}}
{{РСКД/Словник|Квезитор|Quaesītor|}}
{{РСКД/Словник|Квестор|Quaestor|}}
{{РСКД/Словник|Квесторий|Quaestorĭum|}}
{{РСКД/Словник|Квиета|Quies|}}
{{РСКД/Словник|Квиндецимвиры|Quindecimvĭri|}}
{{РСКД/Словник|Квинкватрия|Quinquātrus|}}
{{РСКД/Словник|Квинквевиры|Quinquevĭri|}}
{{РСКД/Словник|Квинквенналы|Quinquennāles|}}
{{РСКД/Словник|Квинктии|Quinctĭi|}}
{{РСКД/Словник|Квинктилий|Quinctīlis|}}
{{РСКД/Словник|Квинт смирнский|Quintus Smyrnaeus|}}
{{РСКД/Словник|Квинтии|Quinĭi|}}
{{РСКД/Словник|Квинтилиан|Quinctiliānus|}}
{{РСКД/Словник|Квинтилиан|Quintiliānus|}}
{{РСКД/Словник|Квинтилии|Quintilĭi|}}
{{РСКД/Словник|Квирин|Quirīnus|}}
{{РСКД/Словник|Квириналии|Quirinalĭa|}}
{{РСКД/Словник|Кеадас|Κεάδας|}}
{{РСКД/Словник|Кебес|Cebes|}}
{{РСКД/Словник|Кебрион|Cebriŏnes|}}
{{РСКД/Словник|Кеикс|Ceyx|}}
{{РСКД/Словник|Кекрифалия|Κεκρυφάλεια|}}
{{РСКД/Словник|Кекропс|Cecrops|}}
{{РСКД/Словник|Келено|Celaeno|}}
{{РСКД/Словник|Келены|Celaenae|}}
{{РСКД/Словник|Келесирия|Coelesyria|}}
{{РСКД/Словник|Кельтиберы|Celtibēri|}}
{{РСКД/Словник|Кельты|Celtae|}}
{{РСКД/Словник|Кенаб|Cenăbum|}}
{{РСКД/Словник|Кеней|Canaeum|}}
{{РСКД/Словник|Кенотаф|Cenotaphium|}}
{{РСКД/Словник|Кентавры|Centauri|}}
{{РСКД/Словник|Кенхреи|Cenchreae|}}
{{РСКД/Словник|Кеос|Ceos|}}
{{РСКД/Словник|Кер, кера|Κήρ|}}
{{РСКД/Словник|Керавнийские горы|Ceraunii montes|}}
{{РСКД/Словник|Керамик|Ceramīcus|}}
{{РСКД/Словник|Керата|Κέρατα|}}
{{РСКД/Словник|Кербер|Cerbĕrus|}}
{{РСКД/Словник|Керикс|Сеrух|}}
{{РСКД/Словник|Керкид|Cercidas|}}
{{РСКД/Словник|Керкина|Cercina|}}
{{РСКД/Словник|Керкион|Cercyon|}}
{{РСКД/Словник|Керкира|Κέρκυρα|}}
{{РСКД/Словник|Керкира|Corcўra|}}
{{РСКД/Словник|Керкопс|Cecrops|}}
{{РСКД/Словник|Керкопы|Cercöpes|}}
{{РСКД/Словник|Керсоблепт|Corsobleptes|}}
{{РСКД/Словник|Керусса|Cērussa|}}
{{РСКД/Словник|Кеты|Coetae|}}
{{РСКД/Словник|Кефал|Cephalus|}}
{{РСКД/Словник|Кефала|Κεφαλα̃ς|}}
{{РСКД/Словник|Кефалления|Cephallenia|}}
{{РСКД/Словник|Кефей|Cepheus|}}
{{РСКД/Словник|Кефис|Cephisus|}}
{{РСКД/Словник|Кефисодор|Cephisodōrus|}}
{{РСКД/Словник|Кефисодот|Cephisodŏtus|}}
{{РСКД/Словник|Киаксар|Cyaxăres|}}
{{РСКД/Словник|Киамы|Κύαμοι|}}
{{РСКД/Словник|Кибела|Cybĕle|}}
{{РСКД/Словник|Кибира|Cibyra|}}
{{РСКД/Словник|Кидиппа|Cydippe|}}
{{РСКД/Словник|Кидн|Cydnus|}}
{{РСКД/Словник|Кидония|Cydonia|}}
{{РСКД/Словник|Кизик|Cyzicus|}}
{{РСКД/Словник|Кикеон|Κυκεών|}}
{{РСКД/Словник|Кикер (цицер)|Cĭcer|}}
{{РСКД/Словник|Киклады|Cyclădes|}}
{{РСКД/Словник|Киклические поэты|Cyclici poëtae|}}
{{РСКД/Словник|Киклопы, циклопы|Cyclōpes|}}
{{РСКД/Словник|Кикн|Cycnus|}}
{{РСКД/Словник|Кикн|Κύκνος|}}
{{РСКД/Словник|Киконы|Cicŏnes|}}
{{РСКД/Словник|Килик|Cilix|}}
{{РСКД/Словник|Киликия|Cilicia|}}
{{РСКД/Словник|Килла|Cilla|}}
{{РСКД/Словник|Киллена|Cyllēne|}}
{{РСКД/Словник|Киллений|Cyllenĭus|}}
{{РСКД/Словник|Килон|Cylon|}}
{{РСКД/Словник|Кима|Κύμη|}}
{{РСКД/Словник|Кимвал, цимбал|Cymbălum|}}
{{РСКД/Словник|Кимвры|Cimbri|}}
{{РСКД/Словник|Киммерийцы|Cimmerii|}}
{{РСКД/Словник|Кимол|Cimōlus|}}
{{РСКД/Словник|Кимон|Cimon|}}
{{РСКД/Словник|Кинадон|Cinădon|}}
{{РСКД/Словник|Кинегир|Cynaegīrus|}}
{{РСКД/Словник|Киней|Cinĕas|}}
{{РСКД/Словник|Кинесий|Cinesias|}}
{{РСКД/Словник|Кинеф|Cynaethus|}}
{{РСКД/Словник|Кинефа|Cynaetha|}}
{{РСКД/Словник|Кинжал|Pugĭo|}}
{{РСКД/Словник|Кинир|Cinўras|}}
{{РСКД/Словник|Киносарг|Cynosarges|}}
{{РСКД/Словник|Киноскефалы|Cynoscephălae|}}
{{РСКД/Словник|Киноссема|Κυνός ση̃μα|}}
{{РСКД/Словник|Киносура|Cynosūra|}}
{{РСКД/Словник|Кинурия|Cynūria|}}
{{РСКД/Словник|Киос|Cius|}}
{{РСКД/Словник|Кипарис|Cyparissus|}}
{{РСКД/Словник|Кипарис|Cupressus|}}
{{РСКД/Словник|Кипариссий|Cyparissium|}}
{{РСКД/Словник|Кипр|Cyprus|}}
{{РСКД/Словник|Киприан|Cypriānus|}}
{{РСКД/Словник|Кипсел|Cypsĕlus|}}
{{РСКД/Словник|Кир|Суrus|}}
{{РСКД/Словник|Кирена|Cyrēne|}}
{{РСКД/Словник|Киресхата|Cyreschăta|}}
{{РСКД/Словник|Кириос|Κύριος|}}
{{РСКД/Словник|Кирка, цирцея|Circe|}}
{{РСКД/Словник|Кирра|Cirra|}}
{{РСКД/Словник|Киррестика|Cyrrhestĭce|}}
{{РСКД/Словник|Кирфис|Κίρφις|}}
{{РСКД/Словник|Киссей|Cisseus|}}
{{РСКД/Словник|Киссия|Cissia|}}
{{РСКД/Словник|Китий|Citium|}}
{{РСКД/Словник|Китинион|Cytinium|}}
{{РСКД/Словник|Китиссор|Cynissōrus|}}
{{РСКД/Словник|Кифара|Cithăra|}}
{{РСКД/Словник|Кифера|Cythēra|}}
{{РСКД/Словник|Киферон|Cithaeron|}}
{{РСКД/Словник|Кифн|Cythnus|}}
{{РСКД/Словник|Клав|Clavus|}}
{{РСКД/Словник|Клаварий|Clavarium|}}
{{РСКД/Словник|Клавдиан|Claudiānus|}}
{{РСКД/Словник|Клавдии|Claudii|}}
{{РСКД/Словник|Клад|Thesaurus|}}
{{РСКД/Словник|Кладей|Cladaus|}}
{{РСКД/Словник|Клазомены|Clazomĕnae|}}
{{РСКД/Словник|Кланис|Clanis|}}
{{РСКД/Словник|Кларос|Claros|}}
{{РСКД/Словник|Клароты|Κλαρω̃ται|}}
{{РСКД/Словник|Классиарии|Classiarii|}}
{{РСКД/Словник|Классики|Classici|}}
{{РСКД/Словник|Классикум|Classicum|}}
{{РСКД/Словник|Классис|Classis|}}
{{РСКД/Словник|Кластидиум|Clastidium|}}
{{РСКД/Словник|Клеандр|Cleander|}}
{{РСКД/Словник|Клеандрид|Cleandrĭdas|}}
{{РСКД/Словник|Клеанф|Cleanthes|}}
{{РСКД/Словник|Клеарид|Clearidas|}}
{{РСКД/Словник|Клеарх|Clearchus|}}
{{РСКД/Словник|Кледоний|Cledonius|}}
{{РСКД/Словник|Клеймо|Stigma|}}
{{РСКД/Словник|Клеобул|Cleobulus|}}
{{РСКД/Словник|Клеомброт|Cleombrŏtus|}}
{{РСКД/Словник|Клеомен|Cleomĕnes|}}
{{РСКД/Словник|Клеон|Cleon|}}
{{РСКД/Словник|Клеоним|Cleonymus|}}
{{РСКД/Словник|Клеоны|Cleonae|}}
{{РСКД/Словник|Клеопатра|Cleopătra|}}
{{РСКД/Словник|Клеострат|Cleostrătus|}}
{{РСКД/Словник|Клеофант|Cleophantus|}}
{{РСКД/Словник|Клеофон|Cleŏphon|}}
{{РСКД/Словник|Клепсидра|Clepsўdra|}}
{{РСКД/Словник|Клерухии|Κληρουχία|}}
{{РСКД/Словник|Клидем|Clidēmus|}}
{{РСКД/Словник|Клидем|Clidēmus|}}
{{РСКД/Словник|Клиент|Cliens|}}
{{РСКД/Словник|Климен|Clymĕnus|}}
{{РСКД/Словник|Климена|Clymĕne|}}
{{РСКД/Словник|Климент|Clemens|}}
{{РСКД/Словник|Клиний|Clinias|}}
{{РСКД/Словник|Клисфен|Clisthĕnes|}}
{{РСКД/Словник|Клит|Clitus|}}
{{РСКД/Словник|Клит|Clitus|}}
{{РСКД/Словник|Клитарх|Clitarchus|}}
{{РСКД/Словник|Клитемнестра|Clytaemnestra|}}
{{РСКД/Словник|Клитий|Clytius|}}
{{РСКД/Словник|Клитомах|Clitomăchus|}}
{{РСКД/Словник|Клитор|Clitor|}}
{{РСКД/Словник|Клитумн|Clitumnus|}}
{{РСКД/Словник|Клоака|Cloācae|}}
{{РСКД/Словник|Клодия, клодий|Clodĭa|}}
{{РСКД/Словник|Клоний|Clonius|}}
{{РСКД/Словник|Клото|Clotho|}}
{{РСКД/Словник|Клувии|Cluvii|}}
{{РСКД/Словник|Клуенции|Cluentii|}}
{{РСКД/Словник|Клузий|Ciusuim|}}
{{РСКД/Словник|Клуилии|Cluilii|}}
{{РСКД/Словник|Клуилии|Cloelii|}}
{{РСКД/Словник|Клупея|Clupĕa|}}
{{РСКД/Словник|Ключник|Prōmus|}}
{{РСКД/Словник|Клятвопреступление|Periurĭum|}}
{{РСКД/Словник|Кнакион|Κνακιών|}}
{{РСКД/Словник|Книд|Cnidus|}}
{{РСКД/Словник|Кносс|Cnosus|}}
{{РСКД/Словник|Кносс|Gnosus|}}
{{РСКД/Словник|Коакторы|Coactōres|}}
{{РСКД/Словник|Ковиннарий|Covinnarius|}}
{{РСКД/Словник|Когорта|Cohors|}}
{{РСКД/Словник|Коданский залив|Codānus sinus|}}
{{РСКД/Словник|Кодекс|Codex|}}
{{РСКД/Словник|Кодр|Codrus|}}
{{РСКД/Словник|Кой|Coeus|}}
{{РСКД/Словник|Койн|Coenus|}}
{{РСКД/Словник|Кокал|Cocălus|}}
{{РСКД/Словник|Кокит|Cocytus|}}
{{РСКД/Словник|Кокцеи|Coccēii|}}
{{РСКД/Словник|Колакреты|Κωλακρέται|}}
{{РСКД/Словник|Колдовство|Fascĭnum|}}
{{РСКД/Словник|Колесница|Currus|}}
{{РСКД/Словник|Коллатий|Collatĭa|}}
{{РСКД/Словник|Коллатин|Collatinus|}}
{{РСКД/Словник|Коллегия|Collegium|}}
{{РСКД/Словник|Коллегия одиннадцати|Ένδεκα|}}
{{РСКД/Словник|Коллина|Collīna|}}
{{РСКД/Словник|Колонисты юния|Latini Iuniāni|}}
{{РСКД/Словник|Колония|Colonia|}}
{{РСКД/Словник|Колонна|Columna|}}
{{РСКД/Словник|Колонья|Colonae|}}
{{РСКД/Словник|Колоссы|Colossae|}}
{{РСКД/Словник|Колофон|Colŏphon|}}
{{РСКД/Словник|Колумбарий|Columbarium|}}
{{РСКД/Словник|Колумелла|Columella|}}
{{РСКД/Словник|Колуф|Colūthus|}}
{{РСКД/Словник|Колхида|Colchis|}}
{{РСКД/Словник|Ком|Cornus|}}
{{РСКД/Словник|Комана|Comăna|}}
{{РСКД/Словник|Комедия|Comoedia|}}
{{РСКД/Словник|Комес|Comes|}}
{{РСКД/Словник|Коминии|Cominii|}}
{{РСКД/Словник|Комиции|Comitium|}}
{{РСКД/Словник|Комиции|Comitia|}}
{{РСКД/Словник|Комиции калата|Comitia calāta|}}
{{РСКД/Словник|Комментарии|Commentarii|}}
{{РСКД/Словник|Коммерция|Commercium|}}
{{РСКД/Словник|Коммий|Commĭus|}}
{{РСКД/Словник|Коммод|Commŏdus|}}
{{РСКД/Словник|Компенсация|Compensatio|}}
{{РСКД/Словник|Компиталии|Compitalia|}}
{{РСКД/Словник|Компромисс|Compromissum|}}
{{РСКД/Словник|Компса|Compsa|}}
{{РСКД/Словник|Комум|Comum|}}
{{РСКД/Словник|Конвент|Conventus|}}
{{РСКД/Словник|Конгий|Congius|}}
{{РСКД/Словник|Кондрузы|Condrūsi|}}
{{РСКД/Словник|Конистра|Conisterium|}}
{{РСКД/Словник|Конканы|Concăni|}}
{{РСКД/Словник|Конквизиторы|Conquisitōres|}}
{{РСКД/Словник|Конкордия|Concordia|}}
{{РСКД/Словник|Конкубина|Concubīna|}}
{{РСКД/Словник|Конница|Equitatus|}}
{{РСКД/Словник|Конон|Conon|}}
{{РСКД/Словник|Консекрация|Consecratio|}}
{{РСКД/Словник|Консидии|Considii|}}
{{РСКД/Словник|Консилиум|Concilium|}}
{{РСКД/Словник|Консилиум|Consilium|}}
{{РСКД/Словник|Консистория|Consistorium|}}
{{РСКД/Словник|Констант|Constans|}}
{{РСКД/Словник|Константин|Constantinus|}}
{{РСКД/Словник|Константина|Constantīna|}}
{{РСКД/Словник|Константинополь|Constantinopŏlis|}}
{{РСКД/Словник|Констанций|Constantius|}}
{{РСКД/Словник|Констанция|Constantia|}}
{{РСКД/Словник|Консуалии|Consualia|}}
{{РСКД/Словник|Консул|Consul|}}
{{РСКД/Словник|Консус|Consus|}}
{{РСКД/Словник|Контракт|Contractus|}}
{{РСКД/Словник|Контракт по найму|Locatio|}}
{{РСКД/Словник|Конубиум|Conubĭum|}}
{{РСКД/Словник|Конфессия|Confessio|}}
{{РСКД/Словник|Конфлуент|Confluentes|}}
{{РСКД/Словник|Конха|Concha|}}
{{РСКД/Словник|Конь, лошадь|Equus|}}
{{РСКД/Словник|Копа|Copa|}}
{{РСКД/Словник|Копа|Copa|}}
{{РСКД/Словник|Копаида|Copais|}}
{{РСКД/Словник|Копонии|Coponii|}}
{{РСКД/Словник|Копрей|Κοπρεύς|}}
{{РСКД/Словник|Коптос|Coptos|}}
{{РСКД/Словник|Копье|Hasta|}}
{{РСКД/Словник|Копье|Pilum|}}
{{РСКД/Словник|Кора|Κόρη|}}
{{РСКД/Словник|Кора|Cora|}}
{{РСКД/Словник|Корабельный hoc|Prōra|}}
{{РСКД/Словник|Коракесий|Coracesium|}}
{{РСКД/Словник|Коракс|Corax|}}
{{РСКД/Словник|Корбулат|Corbŭlo|}}
{{РСКД/Словник|Корбулонская крепость|Munimentum Corbulōnis|}}
{{РСКД/Словник|Корвин|Corvīnus|}}
{{РСКД/Словник|Корвус|Corvus|}}
{{РСКД/Словник|Кордакс|Κωρδαξ|}}
{{РСКД/Словник|Кордуба, кордова|Cordŭba|}}
{{РСКД/Словник|Кореб|Coroebus|}}
{{РСКД/Словник|Корес|Corēsus|}}
{{РСКД/Словник|Корианда|Caryanda|}}
{{РСКД/Словник|Корибанты|Corybantes|}}
{{РСКД/Словник|Коридалл|Κορύδαλλός|}}
{{РСКД/Словник|Коринет|Κορυνήτης|}}
{{РСКД/Словник|Коринефоры|Κορυνηφόροι|}}
{{РСКД/Словник|Кориннa|Corinna|}}
{{РСКД/Словник|Коринф|Corinthus|}}
{{РСКД/Словник|Коринфия|Corinthia|}}
{{РСКД/Словник|Коринфская война|Corinthiăcum bellum|}}
{{РСКД/Словник|Кориолан|Coriolānus|}}
{{РСКД/Словник|Кориолы|Coriŏli|}}
{{РСКД/Словник|Корипп|Corippus|}}
{{РСКД/Словник|Корит|Corўthus|}}
{{РСКД/Словник|Корифасион|Coryphasium|}}
{{РСКД/Словник|Корифей|Κορυφαι̃ος|}}
{{РСКД/Словник|Кормилица|Nutrix|}}
{{РСКД/Словник|Корнелии|Cornelii|}}
{{РСКД/Словник|Корнелий непот|Cornelius Nepos|}}
{{РСКД/Словник|Корникул|Cornicŭlum|}}
{{РСКД/Словник|Корнифиции|Cornificii|}}
{{РСКД/Словник|Корнуa|Cornua|}}
{{РСКД/Словник|Корнуты|Cornūti|}}
{{РСКД/Словник|Короллариум|Corollārium|}}
{{РСКД/Словник|Корон|Corōnus|}}
{{РСКД/Словник|Корона|Corōna|}}
{{РСКД/Словник|Коронея|Coronēa|}}
{{РСКД/Словник|Коронида|Corōnis|}}
{{РСКД/Словник|Корсика|Corsĭca|}}
{{РСКД/Словник|Кортона|Cortōna|}}
{{РСКД/Словник|Корункании|Coruncānii|}}
{{РСКД/Словник|Корфиний|Corffnium|}}
{{РСКД/Словник|Кос|Cos|}}
{{РСКД/Словник|Коса|Cosa|}}
{{РСКД/Словник|Коса, серп|Falces|}}
{{РСКД/Словник|Косконии|Cosconii|}}
{{РСКД/Словник|Космы|Κόσμοι|}}
{{РСКД/Словник|Коссинии|Cossinii|}}
{{РСКД/Словник|Коссуциан капитон|Cossutiānus Capĭto|}}
{{РСКД/Словник|Коссы|Cossi|}}
{{РСКД/Словник|Костум|Costum|}}
{{РСКД/Словник|Котилион|Κοτίλιον|}}
{{РСКД/Словник|Котины|Gotīni|}}
{{РСКД/Словник|Котис|Cotys|}}
{{РСКД/Словник|Котис, коттито|Κότυς|}}
{{РСКД/Словник|Котт|Κόττος|}}
{{РСКД/Словник|Котта|Cotta|}}
{{РСКД/Словник|Коттаб|Κότταβος|}}
{{РСКД/Словник|Коттий|Cottius|}}
{{РСКД/Словник|Коттийские альпы|Cottiae Alpes|}}
{{РСКД/Словник|Котурны|Cothurnus|}}
{{РСКД/Словник|Кофен|Κωφήν|}}
{{РСКД/Словник|Кохлеар|Cochlĕar|}}
{{РСКД/Словник|Кравчий|Carptor|}}
{{РСКД/Словник|Краг|Cragus|}}
{{РСКД/Словник|Кража|Furtum|}}
{{РСКД/Словник|Кранай|Cranăus|}}
{{РСКД/Словник|Кранейон|Κράνειον|}}
{{РСКД/Словник|Краннон|Κραννών|}}
{{РСКД/Словник|Крантор|Crantor|}}
{{РСКД/Словник|Краны|Cranaë|}}
{{РСКД/Словник|Красс|Crassus|}}
{{РСКД/Словник|Кратер|Cratĕrus|}}
{{РСКД/Словник|Кратес|Crates|}}
{{РСКД/Словник|Кратет|Grates|}}
{{РСКД/Словник|Кратил|Cratўlus|}}
{{РСКД/Словник|Кратин|Cratīnus|}}
{{РСКД/Словник|Кратипп|Cratippus|}}
{{РСКД/Словник|Кратис|Crathis|}}
{{РСКД/Словник|Кратки|Κραταϋς|}}
{{РСКД/Словник|Кревсис|Creusie|}}
{{РСКД/Словник|Крез|Croesus|}}
{{РСКД/Словник|Кремера|Cremĕra|}}
{{РСКД/Словник|Кремна|Cremna|}}
{{РСКД/Словник|Кремона|Cremōna|}}
{{РСКД/Словник|Кремуций корд|Cremutĭus Cordus|}}
{{РСКД/Словник|Крепиды|Crepĭdae|}}
{{РСКД/Словник|Кресло|Solĭum|}}
{{РСКД/Словник|Кресфонты|Cresphontes|}}
{{РСКД/Словник|Креуса|Creūsa|}}
{{РСКД/Словник|Крефей|Cretheus|}}
{{РСКД/Словник|Крецио|Cretio|}}
{{РСКД/Словник|Кримен|Crimen|}}
{{РСКД/Словник|Кримисс|Crimissus|}}
{{РСКД/Словник|Криптии|Κρυπτεία|}}
{{РСКД/Словник|Криса|Crisa|}}
{{РСКД/Словник|Крисп|Crispus|}}
{{РСКД/Словник|Криспин|Crispīnus|}}
{{РСКД/Словник|Кристаллина|Crystallĭna|}}
{{РСКД/Словник|Крит|Creta|}}
{{РСКД/Словник|Критий|Critias|}}
{{РСКД/Словник|Критий|Critius|}}
{{РСКД/Словник|Критолай|Critolaus|}}
{{РСКД/Словник|Критон|Crito|}}
{{РСКД/Словник|Кроммиония|Crommyōnia|}}
{{РСКД/Словник|Кронос|Κρόνος|}}
{{РСКД/Словник|Кротон|Croton|}}
{{РСКД/Словник|Круг знаний, круг наук|Έγκύκλιος παιδεία|}}
{{РСКД/Словник|Крупты|Κρυπτοί|}}
{{РСКД/Словник|Крустумерия|Crustumeria|}}
{{РСКД/Словник|Крусты|Crustae|}}
{{РСКД/Словник|Крыша|Tectum|}}
{{РСКД/Словник|Ксантипп|Xanthippus|}}
{{РСКД/Словник|Ксантиппа|Xanthippe|}}
{{РСКД/Словник|Ксанф|Xanthus|}}
{{РСКД/Словник|Ксатры|Ξάθροι|}}
{{РСКД/Словник|Ксенагор|Xenagŏras|}}
{{РСКД/Словник|Ксенарх|Xenarchus|}}
{{РСКД/Словник|Ксенеласия|Ξενηλασία|}}
{{РСКД/Словник|Ксенид|Xeniădes|}}
{{РСКД/Словник|Ксениос|Ξένιος|}}
{{РСКД/Словник|Ксениппа|Xenippa|}}
{{РСКД/Словник|Ксеноет|Xenoetas|}}
{{РСКД/Словник|Ксенокл|Xenocles|}}
{{РСКД/Словник|Ксенократ|Xenocrătes|}}
{{РСКД/Словник|Ксенон|Xenon|}}
{{РСКД/Словник|Ксенофан|Xenophănes|}}
{{РСКД/Словник|Ксенофант|Xenophantus|}}
{{РСКД/Словник|Ксенофил|Xenophĭlus|}}
{{РСКД/Словник|Ксенофон|Xenŏphon|}}
{{РСКД/Словник|Ксеркс|Xerxes|}}
{{РСКД/Словник|Ксилине-коме|Xylĭne Come|}}
{{РСКД/Словник|Ксиния|Xynĭa|}}
{{РСКД/Словник|Ксист|Xystus|}}
{{РСКД/Словник|Ксуф|Xuthus|}}
{{РСКД/Словник|Ктесибий|Ctesibius|}}
{{РСКД/Словник|Ктесий|Ctesias|}}
{{РСКД/Словник|Ктесифон|Ctesĭphon|}}
{{РСКД/Словник|Кубитус|Cubitus|}}
{{РСКД/Словник|Кукулл|Cucullus|}}
{{РСКД/Словник|Кулачный боец|Pugil|}}
{{РСКД/Словник|Кулекс|Cŭlex|}}
{{РСКД/Словник|Кумы|Cumae|}}
{{РСКД/Словник|Кунабула|Cunabula|}}
{{РСКД/Словник|Кунакс|Cunaxa|}}
{{РСКД/Словник|Купидон|Cupīdo|}}
{{РСКД/Словник|Купра маритима|Cupra maritĭma|}}
{{РСКД/Словник|Кура|Cura|}}
{{РСКД/Словник|Кураторы|Curatōres|}}
{{РСКД/Словник|Куреты|Curetes|}}
{{РСКД/Словник|Куриации|Curiatii|}}
{{РСКД/Словник|Куриаций матерн|Curiatĭus Maternus|}}
{{РСКД/Словник|Курии|Curii|}}
{{РСКД/Словник|Курион|Curĭo|}}
{{РСКД/Словник|Куриосолиты|Curiosolĭtes|}}
{{РСКД/Словник|Куриум|Cures|}}
{{РСКД/Словник|Курия|Curĭa|}}
{{РСКД/Словник|Курсор|Cursor|}}
{{РСКД/Словник|Курульное кресло|Sella curūlis|}}
{{РСКД/Словник|Курульный|Curūlis|}}
{{РСКД/Словник|Курции|Curtii|}}
{{РСКД/Словник|Кустодии|Custodia|}}
{{РСКД/Словник|Кустос|Custos|}}
{{РСКД/Словник|Кутилии|Cutiliae|}}
{{РСКД/Словник|Лабдак|Labdăcus|}}
{{РСКД/Словник|Лабеон|Labeo|}}
{{РСКД/Словник|Лаберии|Laberii|}}
{{РСКД/Словник|Лабиен|Labienus|}}
{{РСКД/Словник|Лабикум|Labīcum|}}
{{РСКД/Словник|Лабиринт|Labyrinthus|}}
{{РСКД/Словник|Лабот|Labōtas|}}
{{РСКД/Словник|Лабранда|Labranda|}}
{{РСКД/Словник|Лабрум|Labrum|}}
{{РСКД/Словник|Лаверна|Laverna|}}
{{РСКД/Словник|Лавиний, город|Lavinium|}}
{{РСКД/Словник|Лавиний, река|Lavinius|}}
{{РСКД/Словник|Лавиния|Lavinia|}}
{{РСКД/Словник|Лаврент|Laurentum|}}
{{РСКД/Словник|Лаврион|Laurium|}}
{{РСКД/Словник|Лада|Ladē|}}
{{РСКД/Словник|Ладон|Ladon|}}
{{РСКД/Словник|Лазы|Lazae|}}
{{РСКД/Словник|Лаий|Laius|}}
{{РСКД/Словник|Лаис|Lais|}}
{{РСКД/Словник|Лакедемон|Lacedaemon|}}
{{РСКД/Словник|Лакетаны|Lacetāni|}}
{{РСКД/Словник|Лакид|Lacỹdes|}}
{{РСКД/Словник|Лакмон|Lacmon|}}
{{РСКД/Словник|Лаконика|Laconica|}}
{{РСКД/Словник|Лаконикум|Laconĭcum|}}
{{РСКД/Словник|Лаконисты|Λακωνισταί|}}
{{РСКД/Словник|Лактанций|Lactantius|}}
{{РСКД/Словник|Лактука|Lactūca|}}
{{РСКД/Словник|Лам|Lamus|}}
{{РСКД/Словник|Ламах|Lamǎchus|}}
{{РСКД/Словник|Ламийская война|Lamicum bellum|}}
{{РСКД/Словник|Ламия|Lamia|}}
{{РСКД/Словник|Лампадидромии|Λαμπαδηδρομία|}}
{{РСКД/Словник|Лампетия|Lampetia|}}
{{РСКД/Словник|Лампоний|Lamponius|}}
{{РСКД/Словник|Лампридий|Lampridĭus|}}
{{РСКД/Словник|Лампсак|Lampsacus|}}
{{РСКД/Словник|Ламптры|Λαμπτραί|}}
{{РСКД/Словник|Лангобарды|Longobardi|}}
{{РСКД/Словник|Ланиста|Lanista|}}
{{РСКД/Словник|Ланувий|Lanuvium|}}
{{РСКД/Словник|Лаодамант|Laodamas|}}
{{РСКД/Словник|Лаодамия|Laodamia|}}
{{РСКД/Словник|Лаодика|Laodice|}}
{{РСКД/Словник|Лаодикея|Laodicea|}}
{{РСКД/Словник|Лаокоон|Laocoon|}}
{{РСКД/Словник|Лаомедон|Laomĕdon|}}
{{РСКД/Словник|Лаос|Lāus|}}
{{РСКД/Словник|Лапаф|Lapathus|}}
{{РСКД/Словник|Лапет|Lapēthus|}}
{{РСКД/Словник|Лапит|Λάπιθος|}}
{{РСКД/Словник|Лапифы|Lapithae|}}
{{РСКД/Словник|Ларанда|Laranda|}}
{{РСКД/Словник|Ларвы|Larvae|}}
{{РСКД/Словник|Ларийское озеро|Larius lacus|}}
{{РСКД/Словник|Ларимна|Larymna|}}
{{РСКД/Словник|Ларин|Larīnum|}}
{{РСКД/Словник|Ларис|Λάρισος|}}
{{РСКД/Словник|Ларисса|Larissa|}}
{{РСКД/Словник|Ларции|Lartii|}}
{{РСКД/Словник|Лары|Lares|}}
{{РСКД/Словник|Лас|Lasus|}}
{{РСКД/Словник|Лас|Las|}}
{{РСКД/Словник|Ласион|Lasion|}}
{{РСКД/Словник|Ласфен|Lasthenes|}}
{{РСКД/Словник|Латерна|Laterna|}}
{{РСКД/Словник|Латин|Latinus|}}
{{РСКД/Словник|Латинская антология|Anthologia latina|}}
{{РСКД/Словник|Латинские колонисты|Latini coloniarii|}}
{{РСКД/Словник|Латинское право|Ius Latii|}}
{{РСКД/Словник|Латифундия|Latifundium|}}
{{РСКД/Словник|Латмос|Latmus|}}
{{РСКД/Словник|Латобриги|Latobrīgi|}}
{{РСКД/Словник|Латона|Latōna|}}
{{РСКД/Словник|Латрункулы|Latrunculi|}}
{{РСКД/Словник|Лаурон|Lauron|}}
{{РСКД/Словник|Лаус помпеи|Laus Pompēii|}}
{{РСКД/Словник|Лаутулы|Lautǔlae|}}
{{РСКД/Словник|Лаутумии|Lautumiae|}}
{{РСКД/Словник|Лафистийская гора|Λαφύστιον 'όρoς|}}
{{РСКД/Словник|Лахар|Lachăres|}}
{{РСКД/Словник|Лахес|Laches|}}
{{РСКД/Словник|Лахесис|Λάχεσις|}}
{{РСКД/Словник|Лациалис|Latialis|}}
{{РСКД/Словник|Лацинийский мыс|Lacinium promunturium|}}
{{РСКД/Словник|Лациум|Latium|}}
{{РСКД/Словник|Лаэрт|Laërtes|}}
{{РСКД/Словник|Леагр|Leager|}}
{{РСКД/Словник|Леандр|Leander|}}
{{РСКД/Словник|Леарх|Learchus|}}
{{РСКД/Словник|Лебадия|Lebadea|}}
{{РСКД/Словник|Лебед|Lebedus|}}
{{РСКД/Словник|Лебен|Lebēn|}}
{{РСКД/Словник|Лебея|Lebaea|}}
{{РСКД/Словник|Лебинф|Lebinthus|}}
{{РСКД/Словник|Левий|Laevĭus|}}
{{РСКД/Словник|Левин|Laevīnus|}}
{{РСКД/Словник|Левка|Λευκή|}}
{{РСКД/Словник|Левка|Leuca|}}
{{РСКД/Словник|Левкадия|Leucas|}}
{{РСКД/Словник|Левки|Λευ̃και|}}
{{РСКД/Словник|Левки|Leuci|}}
{{РСКД/Словник|Левкипп|Leucippus|}}
{{РСКД/Словник|Левкиппиды|Leucippidae|}}
{{РСКД/Словник|Левкопетра|Λευκοπέτρα|}}
{{РСКД/Словник|Левкофея|Leucothea|}}
{{РСКД/Словник|Левкофрис|Λευκόφρυς|}}
{{РСКД/Словник|Левктра|Leuctra|}}
{{РСКД/Словник|Легат|Legātus|}}
{{РСКД/Словник|Легион|Legio|}}
{{РСКД/Словник|Леда|Leda|}}
{{РСКД/Словник|Ледонт|Ledon|}}
{{РСКД/Словник|Леит|Leïtus|}}
{{РСКД/Словник|Лекиф|Λήκυθος|}}
{{РСКД/Словник|Лексиархи|Ληξίαρχοι|}}
{{РСКД/Словник|Лексовии|Lexovii|}}
{{РСКД/Словник|Лектика|Lectīca|}}
{{РСКД/Словник|Лектистерний|Lectisternium|}}
{{РСКД/Словник|Лектон|Λεκτόν|}}
{{РСКД/Словник|Лелантийская равнина|Λήλαντον πεδίον|}}
{{РСКД/Словник|Лелеги|Lelĕges|}}
{{РСКД/Словник|Лелии|Laelii|}}
{{РСКД/Словник|Леманское озеро|Lemānus lacus|}}
{{РСКД/Словник|Лемнос|Lemnus|}}
{{РСКД/Словник|Лемовии|Lemovii|}}
{{РСКД/Словник|Лемовики|Lemovîces|}}
{{РСКД/Словник|Лемон|Lemōnum|}}
{{РСКД/Словник|Лемуры|Lemŭres|}}
{{РСКД/Словник|Ленас|Laenas|}}
{{РСКД/Словник|Ленеи|Lenaea|}}
{{РСКД/Словник|Ленейон|Λήναιον|}}
{{РСКД/Словник|Лении|Laenii|}}
{{РСКД/Словник|Лента|Lemniscus|}}
{{РСКД/Словник|Лентулы|Lentuli|}}
{{РСКД/Словник|Леогор|Leogŏras|}}
{{РСКД/Словник|Леодам|Leodămas|}}
{{РСКД/Словник|Леокорион|Λεωκόριον|}}
{{РСКД/Словник|Леократ|Leocrates|}}
{{РСКД/Словник|Леон|Leon|}}
{{РСКД/Словник|Леонид, (i)|Leonidas|}}
{{РСКД/Словник|Леонид, (ii)|Leonides|}}
{{РСКД/Словник|Леоннат|Leonnātus|}}
{{РСКД/Словник|Леонтей|Leonteus|}}
{{РСКД/Словник|Леонтиад|Leontiades|}}
{{РСКД/Словник|Леонтида|Λεοντίς|}}
{{РСКД/Словник|Леонтины|Leontini|}}
{{РСКД/Словник|Леонтион|Λεόντιoν|}}
{{РСКД/Словник|Леосфен|Leosthenes|}}
{{РСКД/Словник|Леотихид|Leotychides|}}
{{РСКД/Словник|Леохар|Leochăres|}}
{{РСКД/Словник|Лепидотон|Lepidōton|}}
{{РСКД/Словник|Лепиды|Lepidi|}}
{{РСКД/Словник|Лепонтии|Lepontii|}}
{{РСКД/Словник|Лепреон|Leprĕon|}}
{{РСКД/Словник|Лептин|Leptines|}}
{{РСКД/Словник|Лептис|Leptis|}}
{{РСКД/Словник|Лерна|Lerna|}}
{{РСКД/Словник|Лерос|Lerus|}}
{{РСКД/Словник|Лесбонакс|Lesbonax|}}
{{РСКД/Словник|Лесбос|Lesbos|}}
{{РСКД/Словник|Лестницы|Scalae|}}
{{РСКД/Словник|Лестригоны|Laestrygǒnes|}}
{{РСКД/Словник|Лесха|Λέσχη|}}
{{РСКД/Словник|Лесхи|Lesches|}}
{{РСКД/Словник|Лета|Lethe|}}
{{РСКД/Словник|Лето, латона|Λητώ|}}
{{РСКД/Словник|Летории|Laetorii|}}
{{РСКД/Словник|Лехей|Lechaeum|}}
{{РСКД/Словник|Леэна|Leaena|}}
{{РСКД/Словник|Либаний|Libanius|}}
{{РСКД/Словник|Либелл|Libellus|}}
{{РСКД/Словник|Либер|Liber|}}
{{РСКД/Словник|Либертас|Libertas|}}
{{РСКД/Словник|Либертин|Libertinus|}}
{{РСКД/Словник|Либетра|Λίβηθρα|}}
{{РСКД/Словник|Либетрион|Λιβήθριον|}}
{{РСКД/Словник|Либетрион|Λειβήθριον|}}
{{РСКД/Словник|Либисса|Libyssa|}}
{{РСКД/Словник|Либитина|Libitîna|}}
{{РСКД/Словник|Либитинарий|Libitinarius|}}
{{РСКД/Словник|Либон|Libo|}}
{{РСКД/Словник|Либриторы|Libritores|}}
{{РСКД/Словник|Либум|Libum|}}
{{РСКД/Словник|Либурния|Liburnia|}}
{{РСКД/Словник|Либурны|Liburnae|}}
{{РСКД/Словник|Ливанские горы|Libanon|}}
{{РСКД/Словник|Ливии|Livii|}}
{{РСКД/Словник|Ливийские горы|Libyci montes|}}
{{РСКД/Словник|Ливийское море|Libўcum mare|}}
{{РСКД/Словник|Ливия|Libya|}}
{{РСКД/Словник|Ливофиникийцы|Libyphoenices|}}
{{РСКД/Словник|Лигарии|Ligarii|}}
{{РСКД/Словник|Лигдам|Lygdămus|}}
{{РСКД/Словник|Лигдамид|Lygdamis|}}
{{РСКД/Словник|Лигер|Liger|}}
{{РСКД/Словник|Лигии|Lygii|}}
{{РСКД/Словник|Лигии|Ligii|}}
{{РСКД/Словник|Лигурия|Liguria|}}
{{РСКД/Словник|Лид|Lydus|}}
{{РСКД/Словник|Лидда|Lydda|}}
{{РСКД/Словник|Лидиад|Lydiădas|}}
{{РСКД/Словник|Лидия|Lydĭa|}}
{{РСКД/Словник|Лией|Λυαι̃ος|}}
{{РСКД/Словник|Лик|Lycus|}}
{{РСКД/Словник|Ликей|Λύκειον|}}
{{РСКД/Словник|Ликей|Λύκαιον|}}
{{РСКД/Словник|Ликимний|Licymnius|}}
{{РСКД/Словник|Ликия|Lycia|}}
{{РСКД/Словник|Ликолеон|Lycolĕon|}}
{{РСКД/Словник|Ликомед|Lycomēdes|}}
{{РСКД/Словник|Ликон|Lycon|}}
{{РСКД/Словник|Ликорея|Lycōrea|}}
{{РСКД/Словник|Ликорида|Lycōris|}}
{{РСКД/Словник|Ликорт|Lycortas|}}
{{РСКД/Словник|Ликосура|Lycosūra|}}
{{РСКД/Словник|Ликофрон|Lycŏphron|}}
{{РСКД/Словник|Ликоя|Lycŏa|}}
{{РСКД/Словник|Ликсы|Lixae|}}
{{РСКД/Словник|Ликт|Lyctus|}}
{{РСКД/Словник|Ликтор|Lictor|}}
{{РСКД/Словник|Ликург|Lycurgus|}}
{{РСКД/Словник|Лилея|Λίλαια|}}
{{РСКД/Словник|Лилибей|Lilybaeum|}}
{{РСКД/Словник|Лимес|Limes|}}
{{РСКД/Словник|Лимея|Limaeas|}}
{{РСКД/Словник|Лимны|Λίμναι|}}
{{РСКД/Словник|Лимонум|Limo|}}
{{РСКД/Словник|Лимос|Λιμός|}}
{{РСКД/Словник|Лин|Linus|}}
{{РСКД/Словник|Лингоны|Lingŏnes|}}
{{РСКД/Словник|Линд|Λίνδος|}}
{{РСКД/Словник|Линкей|Lynceus|}}
{{РСКД/Словник|Линкестида|Lyncestis|}}
{{РСКД/Словник|Липара|Lipăra|}}
{{РСКД/Словник|Лирики|Lyrici|}}
{{РСКД/Словник|Лирис|Liris|}}
{{РСКД/Словник|Лирнесс|Lyrnessus|}}
{{РСКД/Словник|Лисандр|Lysander|}}
{{РСКД/Словник|Лисанорид|Lysanorĭdas|}}
{{РСКД/Словник|Лисий|Lysĭas|}}
{{РСКД/Словник|Лисикл|Lysĭcles|}}
{{РСКД/Словник|Лисикрат|Lysicrătes|}}
{{РСКД/Словник|Лисимах|Lysimăchus|}}
{{РСКД/Словник|Лисимахия|Lysimachia|}}
{{РСКД/Словник|Лисипп|Lysippus|}}
{{РСКД/Словник|Лисис|Lysis|}}
{{РСКД/Словник|Лисистрат|Lysistrătus|}}
{{РСКД/Словник|Лисс|Lissus|}}
{{РСКД/Словник|Литанский лес|Litāna silva|}}
{{РСКД/Словник|Литерh|Liternum|}}
{{РСКД/Словник|Литики|Λυτικοί|}}
{{РСКД/Словник|Литургия|Λειτουργία|}}
{{РСКД/Словник|Литуус|Lituus|}}
{{РСКД/Словник|Литы|Λιταί|}}
{{РСКД/Словник|Лихас|Lichas|}}
{{РСКД/Словник|Лихн, лампа|Λύχνος|}}
{{РСКД/Словник|Лихнид|Λυχνιδός|}}
{{РСКД/Словник|Лицинии|Licinii|}}
{{РСКД/Словник|Логейон|Λογει̃ον|}}
{{РСКД/Словник|Логисты|Λογισταί|}}
{{РСКД/Словник|Логографы|Λογογράφοι|}}
{{РСКД/Словник|Локры|Locris|}}
{{РСКД/Словник|Локулы|Locŭli|}}
{{РСКД/Словник|Лоллии|Lollii|}}
{{РСКД/Словник|Лонг|Longus|}}
{{РСКД/Словник|Лонган|Longanus|}}
{{РСКД/Словник|Лонгин|Longinus|}}
{{РСКД/Словник|Лонгула|Longŭla|}}
{{РСКД/Словник|Лондиниум|Londinium|}}
{{РСКД/Словник|Лорика|Lorīca|}}
{{РСКД/Словник|Лорима|Loryma|}}
{{РСКД/Словник|Лорум|Lorum|}}
{{РСКД/Словник|Лотос|Lotus|}}
{{РСКД/Словник|Лотофаги|Lotophagi|}}
{{РСКД/Словник|Луа|Lua|}}
{{РСКД/Словник|Лугдунум|Lugdūnum|}}
{{РСКД/Словник|Лудия|Ludĭas|}}
{{РСКД/Словник|Лузитания|Lusitania|}}
{{РСКД/Словник|Лукан|Lucānus|}}
{{РСКД/Словник|Лукания|Lucania|}}
{{РСКД/Словник|Лукерия|Luceria|}}
{{РСКД/Словник|Лукиан|Lucianus|}}
{{РСКД/Словник|Лукка|Luca|}}
{{РСКД/Словник|Лукреции|Lucretii|}}
{{РСКД/Словник|Лукрецилис|Lucretĭlis|}}
{{РСКД/Словник|Лукринское озеро|Lucrinus lacus|}}
{{РСКД/Словник|Лукулл|Lucullus|}}
{{РСКД/Словник|Лукумон|Lucŭmo|}}
{{РСКД/Словник|Лукус|Lucus|}}
{{РСКД/Словник|Лукцеи|Luccēii|}}
{{РСКД/Словник|Лукций ампелий|Ampelius|}}
{{РСКД/Словник|Луна|Luna|}}
{{РСКД/Словник|Лунула|Lunŭla|}}
{{РСКД/Словник|Луперкалии|Lupercalia|}}
{{РСКД/Словник|Лупии|Lupiae|}}
{{РСКД/Словник|Луппия|Luppia|}}
{{РСКД/Словник|Лупус|Lupus|}}
{{РСКД/Словник|Лурий|Lurius|}}
{{РСКД/Словник|Лутации|Lutatii|}}
{{РСКД/Словник|Луторий приск|Lutorius Priscus|}}
{{РСКД/Словник|Луцилии|Lucilii|}}
{{РСКД/Словник|Луцифер|Lucifer|}}
{{РСКД/Словник|Лучники|Τοξόται|}}
{{РСКД/Словник|Лучники|Sagittarĭi|}}
{{РСКД/Словник|Любовный напиток|Philtrum|}}
{{РСКД/Словник|Люцера|Lucerna|}}
{{РСКД/Словник|Люцеры|Lucĕres|}}
{{РСКД/Словник|Люцина|Lucīna|}}
{{РСКД/Словник|Мавзолей|Mausolēum|}}
{{РСКД/Словник|Маворс|Mavors|}}
{{РСКД/Словник|Маврий сабин|Maurĭus Sabīnus|}}
{{РСКД/Словник|Мавритания|Mauritania|}}
{{РСКД/Словник|Мавсол|Mausōlus|}}
{{РСКД/Словник|Магаба|Magăba|}}
{{РСКД/Словник|Магетобрии|Magetobria|}}
{{РСКД/Словник|Маги|Măgi|}}
{{РСКД/Словник|Магии|Magii|}}
{{РСКД/Словник|Магистр|Magister|}}
{{РСКД/Словник|Магистрат|Magistrātus|}}
{{РСКД/Словник|Магистраты муниципальные|Magistrātus municipāles|}}
{{РСКД/Словник|Магия|Magia|}}
{{РСКД/Словник|Магнесия|Magnesia|}}
{{РСКД/Словник|Магнум (великий) мыс|Magnum promunturium|}}
{{РСКД/Словник|Магнус (великий) порт|Magnus portus|}}
{{РСКД/Словник|Магон|Mago|}}
{{РСКД/Словник|Мадавра|Medaura|}}
{{РСКД/Словник|Мадит|Madўtus|}}
{{РСКД/Словник|Мазарон|Mazārum|}}
{{РСКД/Словник|Мазей|Mazaeus|}}
{{РСКД/Словник|Мазии|Μάζυες|}}
{{РСКД/Словник|Майя|Maia|}}
{{РСКД/Словник|Макар|Macar|}}
{{РСКД/Словник|Макария|Macarĭa|}}
{{РСКД/Словник|Македнон|Μακεδνόν|}}
{{РСКД/Словник|Македония|Macedonia|}}
{{РСКД/Словник|Макелла|Macella|}}
{{РСКД/Словник|Макеллум|Macellum|}}
{{РСКД/Словник|Макер|Macer|}}
{{РСКД/Словник|Макест|Macestus|}}
{{РСКД/Словник|Маки|Macae|}}
{{РСКД/Словник|Макиния|Macynia|}}
{{РСКД/Словник|Макист|Macistus|}}
{{РСКД/Словник|Макк|Maccus|}}
{{РСКД/Словник|Маккиус|Maccĭus|}}
{{РСКД/Словник|Макра|Мăсrа|}}
{{РСКД/Словник|Макриан|Macriānus|}}
{{РСКД/Словник|Макрин|Macrīnus|}}
{{РСКД/Словник|Макробий|Macrobĭus|}}
{{РСКД/Словник|Макрокефалы|Macrocephăli|}}
{{РСКД/Словник|Макрон|Macro|}}
{{РСКД/Словник|Максенций|Maxentius|}}
{{РСКД/Словник|Максим|Maxĭmus|}}
{{РСКД/Словник|Максимиан|Maximiānus|}}
{{РСКД/Словник|Максимин|Maximīnus|}}
{{РСКД/Словник|Макторий|Mactorĭum|}}
{{РСКД/Словник|Малака|Malăca|}}
{{РСКД/Словник|Малевентум|Maleventum|}}
{{РСКД/Словник|Малея|Malĕa|}}
{{РСКД/Словник|Малиакский залив|Maliăcus sinūs|}}
{{РСКД/Словник|Малии|Malienses|}}
{{РСКД/Словник|Малитиосский лес|Malitiōsa silva|}}
{{РСКД/Словник|Малл|Mallus|}}
{{РСКД/Словник|Маллий|Mallius|}}
{{РСКД/Словник|Маллойя|Malloea|}}
{{РСКД/Словник|Маллы|Malli|}}
{{РСКД/Словник|Малх|Malchus|}}
{{РСКД/Словник|Мамерк|Mamercus|}}
{{РСКД/Словник|Мамертины|Mamertīni|}}
{{РСКД/Словник|Мамерциум|Mamertĭum|}}
{{РСКД/Словник|Мамилии|Mamilii|}}
{{РСКД/Словник|Маммея|Mammaea|}}
{{РСКД/Словник|Мамурий ветурий|Mamurius Veturius|}}
{{РСКД/Словник|Мамурра|Mamurra|}}
{{РСКД/Словник|Мандана|Mandăne|}}
{{РСКД/Словник|Мандат|Mandātum|}}
{{РСКД/Словник|Мандела|Mandēla|}}
{{РСКД/Словник|Мандонион, мандоний|Mandoniŭs|}}
{{РСКД/Словник|Мандрокл|Mandrŏcles|}}
{{РСКД/Словник|Мандубии|Mandubii|}}
{{РСКД/Словник|Мандурия|Manduria|}}
{{РСКД/Словник|Мании|Μανίαι|}}
{{РСКД/Словник|Манилии|Manilii|}}
{{РСКД/Словник|Манипул|Manipŭlus|}}
{{РСКД/Словник|Мания|Manĭa|}}
{{РСКД/Словник|Манлиана|Manliāna|}}
{{РСКД/Словник|Манлии|Manlii|}}
{{РСКД/Словник|Манны|Manni|}}
{{РСКД/Словник|Мансионы|Mansiones|}}
{{РСКД/Словник|Мантела|Mantēle|}}
{{РСКД/Словник|Мантиана|Mantiāna|}}
{{РСКД/Словник|Мантий|Mantius|}}
{{РСКД/Словник|Мантика|Μαντική|}}
{{РСКД/Словник|Мантинейя|Mantinēa|}}
{{РСКД/Словник|Мантон|Manto|}}
{{РСКД/Словник|Мантуя|Mantŭa|}}
{{РСКД/Словник|Манус феррея|Manus ferrĕa|}}
{{РСКД/Словник|Манцепс|Manceps|}}
{{РСКД/Словник|Манцин|Mancinus|}}
{{РСКД/Словник|Манципиум|Мancipium|}}
{{РСКД/Словник|Маны|Manes|}}
{{РСКД/Словник|Мар|Marus|}}
{{РСКД/Словник|Мараканда|Maracanda|}}
{{РСКД/Словник|Мараф|Marăthus|}}
{{РСКД/Словник|Марафон|Marăthon|}}
{{РСКД/Словник|Маргала|Margǎla|}}
{{РСКД/Словник|Маргиана|Margiāna|}}
{{РСКД/Словник|Маргит|Margītes|}}
{{РСКД/Словник|Мардоний|Mardonius|}}
{{РСКД/Словник|Марды|Mardi|}}
{{РСКД/Словник|Мареотида|Mareōtis|}}
{{РСКД/Словник|Мариамма|Mariamme|}}
{{РСКД/Словник|Мариана|Mariāna|}}
{{РСКД/Словник|Мариандины|Mariandўni|}}
{{РСКД/Словник|Марианские горы|Marianus mons|}}
{{РСКД/Словник|Марии|Marĭi|}}
{{РСКД/Словник|Марикайская роща|Marīcae lucus|}}
{{РСКД/Словник|Марикас|Maricās|}}
{{РСКД/Словник|Марин|Marīnus|}}
{{РСКД/Словник|Марионетка|Νευρόρπαστον|}}
{{РСКД/Словник|Маркиан|Marciānus|}}
{{РСКД/Словник|Маркианополис|Marcianopŏlis|}}
{{РСКД/Словник|Маркоманны|Marcomanni|}}
{{РСКД/Словник|Мармарика|Marmarica|}}
{{РСКД/Словник|Маробод|Marobodǔus|}}
{{РСКД/Словник|Марон|Маrо|}}
{{РСКД/Словник|Маронея|Maronēa|}}
{{РСКД/Словник|Марпесса|Marpessa|}}
{{РСКД/Словник|Марра|Марра|}}
{{РСКД/Словник|Марруцины|Marrucīni|}}
{{РСКД/Словник|Марс|Mars|}}
{{РСКД/Словник|Марсакии|Marsacii|}}
{{РСКД/Словник|Марселлы|Marselli|}}
{{РСКД/Словник|Марсий|Marsўas|}}
{{РСКД/Словник|Марсийская война|Marsĭcum bellum|}}
{{РСКД/Словник|Марсово поле|Campus Martius|}}
{{РСКД/Словник|Марсы|Marsi|}}
{{РСКД/Словник|Марувий|Maruvium|}}
{{РСКД/Словник|Марциал|Martiālis|}}
{{РСКД/Словник|Марцианский лес|Marciāna silva|}}
{{РСКД/Словник|Марции|Marcii|}}
{{РСКД/Словник|Марцийские горы|Marcius mons|}}
{{РСКД/Словник|Масинисса|Masinissa|}}
{{РСКД/Словник|Масистий|Masistius|}}
{{РСКД/Словник|Масон|Masones|}}
{{РСКД/Словник|Массагеты|Massagětae|}}
{{РСКД/Словник|Массалия|Μασσαλία|}}
{{РСКД/Словник|Массесилы|Massaesўli|}}
{{РСКД/Словник|Массива|Massīva|}}
{{РСКД/Словник|Массикская гора|Massĭcus mons|}}
{{РСКД/Словник|Массилия, (i)|Massilia|}}
{{РСКД/Словник|Массилия, (ii)|Massylĭa|}}
{{РСКД/Словник|Мастанабал|Mastanăbal|}}
{{РСКД/Словник|Мастикс|Μάστιξ|}}
{{РСКД/Словник|Мастусия|Mastusĭa|}}
{{РСКД/Словник|Математика,|Mathematĭca|}}
{{РСКД/Словник|Математики|Mathematĭci|}}
{{РСКД/Словник|Матер фамилиас, жена|Mater familĭas|}}
{{РСКД/Словник|Матиана|Matiāna|}}
{{РСКД/Словник|Матиены|Matiēni|}}
{{РСКД/Словник|Матин|Matīnus|}}
{{РСКД/Словник|Матиско|Matisco|}}
{{РСКД/Словник|Матрона|Matrōna|}}
{{РСКД/Словник|Матрона|Matrŏna|}}
{{РСКД/Словник|Матроналии|Matronalia|}}
{{РСКД/Словник|Маттиаки|Mattiăci|}}
{{РСКД/Словник|Матута|Matŭta|}}
{{РСКД/Словник|Маханид|Machanĭdas|}}
{{РСКД/Словник|Махаон|Machāon|}}
{{РСКД/Словник|Махарбал|Maharbal|}}
{{РСКД/Словник|Махер|Machaerūs|}}
{{РСКД/Словник|Мации|Matius|}}
{{РСКД/Словник|Меандр|Maeander|}}
{{РСКД/Словник|Меандрий|Maeandrius|}}
{{РСКД/Словник|Мевания|Mevania|}}
{{РСКД/Словник|Мегабаз|Megabāzus|}}
{{РСКД/Словник|Мегабаты|Megabătes|}}
{{РСКД/Словник|Мегабиз|Megabўzus|}}
{{РСКД/Словник|Мегакл|Megăcles|}}
{{РСКД/Словник|Мегалесия|Megalesia|}}
{{РСКД/Словник|Мегалополь|Megalopŏlis|}}
{{РСКД/Словник|Мегапент|Megapenthes|}}
{{РСКД/Словник|Мегара|Megăra|}}
{{РСКД/Словник|Мегарей|Megăreus|}}
{{РСКД/Словник|Мегарида|Megăris|}}
{{РСКД/Словник|Мегарики|Megarĭci|}}
{{РСКД/Словник|Мегасфен|Megasthĕnes|}}
{{РСКД/Словник|Мегера|Megaera|}}
{{РСКД/Словник|Мегет|Meges|}}
{{РСКД/Словник|Мегиста|Megista|}}
{{РСКД/Словник|Мед|Medus|}}
{{РСКД/Словник|Мед|Мel|}}
{{РСКД/Словник|Медеон|Medĕon|}}
{{РСКД/Словник|Медея|Medēa|}}
{{РСКД/Словник|Медиастины|Mediastĩni|}}
{{РСКД/Словник|Медики|Medici|}}
{{РСКД/Словник|Медимний|Medimnus|}}
{{РСКД/Словник|Медиоланум (милан)|Mediolānum|}}
{{РСКД/Словник|Медиоматрики|Mediomatrĭces|}}
{{РСКД/Словник|Медоак|Medoăcus|}}
{{РСКД/Словник|Медон|Medon|}}
{{РСКД/Словник|Медуза|Medūsa|}}
{{РСКД/Словник|Медуллия|Medullia|}}
{{РСКД/Словник|Медуллы|Medulli|}}
{{РСКД/Словник|Медулы|Medŭli|}}
{{РСКД/Словник|Меды|Maedi|}}
{{РСКД/Словник|Медь, бронза|Aes|}}
{{РСКД/Словник|Мезенций|Mezentius|}}
{{РСКД/Словник|Мезетул|Mezetūlus|}}
{{РСКД/Словник|Мезия|Moesia|}}
{{РСКД/Словник|Мейлихий|Μειλίχιος|}}
{{РСКД/Словник|Мекиберна|Mecyberna|}}
{{РСКД/Словник|Мела|Mela|}}
{{РСКД/Словник|Мелампод|Melampus|}}
{{РСКД/Словник|Меламподия|Μελαμποδία|}}
{{РСКД/Словник|Мелан|Melas|}}
{{РСКД/Словник|Меланипп|Melanippus|}}
{{РСКД/Словник|Меланиппид|Melanippĭdes|}}
{{РСКД/Словник|Меланф|Melanthus|}}
{{РСКД/Словник|Меланфий|Melanthĭus|}}
{{РСКД/Словник|Меланхлены|Melanchlaeni|}}
{{РСКД/Словник|Меланхр|Melanchrus|}}
{{РСКД/Словник|Мелды|Meldi|}}
{{РСКД/Словник|Мелеагр|Meleăger|}}
{{РСКД/Словник|Мелена|Melaena|}}
{{РСКД/Словник|Мелесий|Melesĭas|}}
{{РСКД/Словник|Мелет|Meles|}}
{{РСКД/Словник|Мелет|Melētus|}}
{{РСКД/Словник|Мелета|Melĕte|}}
{{РСКД/Словник|Мелибойя|Meliboea|}}
{{РСКД/Словник|Мелии|Melĭa|}}
{{РСКД/Словник|Мелии|Maelii|}}
{{РСКД/Словник|Меликерт|Melicertes|}}
{{РСКД/Словник|Мелинно|Melinno|}}
{{РСКД/Словник|Мелисс|Melissus|}}
{{РСКД/Словник|Мелисса|Melissa|}}
{{РСКД/Словник|Мелиссей|Melisseus|}}
{{РСКД/Словник|Мелита|Melĭta|}}
{{РСКД/Словник|Мелитена|Melitēne|}}
{{РСКД/Словник|Мелитея|Melitaea|}}
{{РСКД/Словник|Меллейрены|Μελλείρενες|}}
{{РСКД/Словник|Меллон|Mellon|}}
{{РСКД/Словник|Мелодунум|Melodūnum|}}
{{РСКД/Словник|Мелос|Mēlos|}}
{{РСКД/Словник|Мелос|Melos|}}
{{РСКД/Словник|Мельник|Pistor|}}
{{РСКД/Словник|Мельница|Mola|}}
{{РСКД/Словник|Мельпомена|Melpomĕne|}}
{{РСКД/Словник|Мембрана|Membrāna|}}
{{РСКД/Словник|Меммии|Memmii|}}
{{РСКД/Словник|Мемнон|Memnon|}}
{{РСКД/Словник|Мемфис|Memphis|}}
{{РСКД/Словник|Мена|Μήνη|}}
{{РСКД/Словник|Менады|Maenădes|}}
{{РСКД/Словник|Менал|Maenălus|}}
{{РСКД/Словник|Менандр|Menander|}}
{{РСКД/Словник|Менапии|Menapii|}}
{{РСКД/Словник|Мендес|Mendes|}}
{{РСКД/Словник|Мендес|Mendes|}}
{{РСКД/Словник|Мении|Maenii|}}
{{РСКД/Словник|Менилл|Menyllus|}}
{{РСКД/Словник|Менипп|Menippus|}}
{{РСКД/Словник|Мениппа|Menippe|}}
{{РСКД/Словник|Менис|Moenus|}}
{{РСКД/Словник|Мения колонна|Maenĭa columna|}}
{{РСКД/Словник|Менодор|Menodōrus|}}
{{РСКД/Словник|Менон|Menon|}}
{{РСКД/Словник|Менофан|Menophănes|}}
{{РСКД/Словник|Менс|Mens|}}
{{РСКД/Словник|Менсарий|Mensarius|}}
{{РСКД/Словник|Менсор|Mensor|}}
{{РСКД/Словник|Мента|Menthe|}}
{{РСКД/Словник|Ментес|Mentes|}}
{{РСКД/Словник|Ментор|Mentor|}}
{{РСКД/Словник|Мены|Menae|}}
{{РСКД/Словник|Меон|Maeon|}}
{{РСКД/Словник|Меония|Maeonĭa|}}
{{РСКД/Словник|Меотийское море|Maeōtis palus|}}
{{РСКД/Словник|Мер|Merus|}}
{{РСКД/Словник|Мера|Maera|}}
{{РСКД/Словник|Мера|Mensūra|}}
{{РСКД/Словник|Меренда|Merenda|}}
{{РСКД/Словник|Меретрики|Meretrices|}}
{{РСКД/Словник|Меридианы|Meridiāni|}}
{{РСКД/Словник|Мериды|Μερίδες|}}
{{РСКД/Словник|Мерион|Meriŏnes|}}
{{РСКД/Словник|Меркурий|Mercurius|}}
{{РСКД/Словник|Мермер|Mermĕros|}}
{{РСКД/Словник|Мермнады|Μερμνάδαι|}}
{{РСКД/Словник|Меробауд|Merobaudes|}}
{{РСКД/Словник|Меропа|Merŏpe|}}
{{РСКД/Словник|Меропс|Merops|}}
{{РСКД/Словник|Мероэ|Меrŏё|}}
{{РСКД/Словник|Мертвое море|Mortŭum mare|}}
{{РСКД/Словник|Мертвое море|Asphaltītes lacus|}}
{{РСКД/Словник|Мерула|Merŭla|}}
{{РСКД/Словник|Месамбрия (месемврия)|Mesambria|}}
{{РСКД/Словник|Месомед|Mesomēdes|}}
{{РСКД/Словник|Месопотамия|Mesopotamia|}}
{{РСКД/Словник|Месохор|Mesochŏrus|}}
{{РСКД/Словник|Меспила|Μέσπιλα|}}
{{РСКД/Словник|Мессала|Messala|}}
{{РСКД/Словник|Мессалина|Messalīna|}}
{{РСКД/Словник|Мессана|Messana|}}
{{РСКД/Словник|Мессап|Messāpus|}}
{{РСКД/Словник|Мессапион|Messapĭon|}}
{{РСКД/Словник|Мессапия|Messapĭa|}}
{{РСКД/Словник|Мессена|Messēne|}}
{{РСКД/Словник|Мессения|Messenia|}}
{{РСКД/Словник|Мессенские войны|Messeniăca bella|}}
{{РСКД/Словник|Мессии|Messii|}}
{{РСКД/Словник|Мессогида|Messōgis|}}
{{РСКД/Словник|Местра|Mestra|}}
{{РСКД/Словник|Месть|Talĭo|}}
{{РСКД/Словник|Месциний|Mescinius|}}
{{РСКД/Словник|Мета|Mēta|}}
{{РСКД/Словник|Метаб|Metăbus|}}
{{РСКД/Словник|Метавр|Metaurus|}}
{{РСКД/Словник|Метагейтнион|Μεταγειτνίων|}}
{{РСКД/Словник|Метаген|Metagěnes|}}
{{РСКД/Словник|Металла|Metalla|}}
{{РСКД/Словник|Метана|Methāna|}}
{{РСКД/Словник|Метанира|Metanira|}}
{{РСКД/Словник|Метапа|Metăpa|}}
{{РСКД/Словник|Метапонт|Metapontĭum|}}
{{РСКД/Словник|Метек|Μέτοικος|}}
{{РСКД/Словник|Метеллы|Metelli|}}
{{РСКД/Словник|Метида|Metis|}}
{{РСКД/Словник|Метидрион|Methydrium|}}
{{РСКД/Словник|Метимна|Methymna|}}
{{РСКД/Словник|Метион|Metīon|}}
{{РСКД/Словник|Метиоседум|Metiosēdum|}}
{{РСКД/Словник|Метиоха|Metiǒche|}}
{{РСКД/Словник|Метон|Meton|}}
{{РСКД/Словник|Метона|Methone|}}
{{РСКД/Словник|Метопа|Metopa|}}
{{РСКД/Словник|Метрет|Metretes|}}
{{РСКД/Словник|Метродор|Metrodoros|}}
{{РСКД/Словник|Метрономы|Μετρονόμοι|}}
{{РСКД/Словник|Метроон|Μητρω̃ον|}}
{{РСКД/Словник|Метрополь|Metropŏlis|}}
{{РСКД/Словник|Меттии|Mettii|}}
{{РСКД/Словник|Метул|Metūlum|}}
{{РСКД/Словник|Механика|Mechanĭca|}}
{{РСКД/Словник|Меценат|Maecēnas|}}
{{РСКД/Словник|Меций|Maecĭus|}}
{{РСКД/Словник|Мецилии|Metilii|}}
{{РСКД/Словник|Мигдон|Mygdon|}}
{{РСКД/Словник|Мигдоны|Mўgdŏnes|}}
{{РСКД/Словник|Мидас|Midas|}}
{{РСКД/Словник|Мидийская стена|Medĭcus muras|}}
{{РСКД/Словник|Мидия|Media|}}
{{РСКД/Словник|Мизерикордия|Misericordia|}}
{{РСКД/Словник|Мизия|Musĭa|}}
{{РСКД/Словник|Мийя|Myia|}}
{{РСКД/Словник|Микала|Mycăle|}}
{{РСКД/Словник|Микалесс|Mycallessus|}}
{{РСКД/Словник|Микены|Мусēnае|}}
{{РСКД/Словник|Микерин|Mycerīnos|}}
{{РСКД/Словник|Мики|Μυκοί|}}
{{РСКД/Словник|Микиф|Micўthus|}}
{{РСКД/Словник|Микон|Mycŏnus|}}
{{РСКД/Словник|Микон|Micon|}}
{{РСКД/Словник|Миланион|Milanĭon|}}
{{РСКД/Словник|Миласы|Mylāsa|}}
{{РСКД/Словник|Милет|Milētus|}}
{{РСКД/Словник|Милетополь|Miletopŏlis|}}
{{РСКД/Словник|Милиада|Milўas|}}
{{РСКД/Словник|Милитта|Mylitta|}}
{{РСКД/Словник|Милиты|Milĭtes|}}
{{РСКД/Словник|Милон|Milo|}}
{{РСКД/Словник|Милы|Mylae|}}
{{РСКД/Словник|Мильвийский мост|Milvius pons|}}
{{РСКД/Словник|Мильтиад|Miltiădes|}}
{{РСКД/Словник|Миля|Milliarium|}}
{{РСКД/Словник|Мим|Mimus|}}
{{РСКД/Словник|Мималлоны|Mimallŏnes|}}
{{РСКД/Словник|Мимас|Mimas|}}
{{РСКД/Словник|Мимиябмы|Mimiambi|}}
{{РСКД/Словник|Мимнерм|Mimnermus|}}
{{РСКД/Словник|Минагара|Minagara|}}
{{РСКД/Словник|Минации|Minatii|}}
{{РСКД/Словник|Минд|Myndus|}}
{{РСКД/Словник|Миндар|Mindǎrus|}}
{{РСКД/Словник|Миндии|Mindii|}}
{{РСКД/Словник|Минеи|Minaei|}}
{{РСКД/Словник|Минерва|Minerva|}}
{{РСКД/Словник|Минервы мыс|Minervae Promunturium|}}
{{РСКД/Словник|Минии|Minўae|}}
{{РСКД/Словник|Миний|Minius|}}
{{РСКД/Словник|Миний|Minўas|}}
{{РСКД/Словник|Минион|Minĭo|}}
{{РСКД/Словник|Миниции|Minicii|}}
{{РСКД/Словник|Минос|Minos|}}
{{РСКД/Словник|Минотавр|Minotaurus|}}
{{РСКД/Словник|Миноя|Minoa|}}
{{РСКД/Словник|Минта|Minthe|}}
{{РСКД/Словник|Минтурны|Minturnae|}}
{{РСКД/Словник|Минуциан|Minuciānus|}}
{{РСКД/Словник|Минуции|Minucii|}}
{{РСКД/Словник|Минций|Mincius|}}
{{РСКД/Словник|Мион|Myon|}}
{{РСКД/Словник|Мионнес|Myonnēsus|}}
{{РСКД/Словник|Мира|Myra|}}
{{РСКД/Словник|Мирианд|Myriandus|}}
{{РСКД/Словник|Мирина|Myrĭna|}}
{{РСКД/Словник|Миркин|Myrcĭnus|}}
{{РСКД/Словник|Мирмидоны|Myrmidŏnes|}}
{{РСКД/Словник|Миро|Myro|}}
{{РСКД/Словник|Мирон|Myron|}}
{{РСКД/Словник|Миронид|Myronĭdes|}}
{{РСКД/Словник|Мирра|Myrrha|}}
{{РСКД/Словник|Мирсия|Myrsĭlus|}}
{{РСКД/Словник|Мирт|Myrtis|}}
{{РСКД/Словник|Мирт|Myrtus|}}
{{РСКД/Словник|Миртил|Myrtĭlos|}}
{{РСКД/Словник|Миртойское море|Myrtōum Mare|}}
{{РСКД/Словник|Мис|Mys|}}
{{РСКД/Словник|Мисаген|Misagĕnes|}}
{{РСКД/Словник|Мисен|Misēnus|}}
{{РСКД/Словник|Мисенский мыс|Misēnum|}}
{{РСКД/Словник|Мисипса|Micipsa|}}
{{РСКД/Словник|Миссилия|Missilia|}}
{{РСКД/Словник|Мистагог, мисты|Mystagōgus|}}
{{РСКД/Словник|Мистарий|Mistarĭum|}}
{{РСКД/Словник|Мистерии|Mysteria|}}
{{РСКД/Словник|Мистоты|Μισθωτοί|}}
{{РСКД/Словник|Митилена|Mitylēne|}}
{{РСКД/Словник|Митилена|Mytilēne|}}
{{РСКД/Словник|Митин|Mutīnus|}}
{{РСКД/Словник|Митра|Mithras|}}
{{РСКД/Словник|Митра|Mitra|}}
{{РСКД/Словник|Митрен|Mithrēnes|}}
{{РСКД/Словник|Митридат|Mithridātes|}}
{{РСКД/Словник|Митридатская область|Mithridātis Regio|}}
{{РСКД/Словник|Митрин|Mithrīnes|}}
{{РСКД/Словник|Миунт|Myūs|}}
{{РСКД/Словник|Мифология|Mythologia|}}
{{РСКД/Словник|Мнасалк|Mnasalcas|}}
{{РСКД/Словник|Мнасея|Mnasĕas|}}
{{РСКД/Словник|Мнасипп|Mnasippus|}}
{{РСКД/Словник|Мневис|Mnevis|}}
{{РСКД/Словник|Мнемa|Mneme|}}
{{РСКД/Словник|Мнемоника|Mnemonica ars|}}
{{РСКД/Словник|Мнемосина|Mnemosўne|}}
{{РСКД/Словник|Мнесарх|Mnesarchus|}}
{{РСКД/Словник|Мнесикл|Mnesĭcles|}}
{{РСКД/Словник|Мнесилох|Mnesilŏchus|}}
{{РСКД/Словник|Мнесимах|Mnesimăchus|}}
{{РСКД/Словник|Мноиты|Μνωΐται|}}
{{РСКД/Словник|Модестин|Modestīnus|}}
{{РСКД/Словник|Модий|Modius|}}
{{РСКД/Словник|Мозаика|Musīvum|}}
{{РСКД/Словник|Мозелла|Mosella|}}
{{РСКД/Словник|Мойра|Μοι̃ρα|}}
{{РСКД/Словник|Мойрис|Moeris|}}
{{РСКД/Словник|Мойро|Μοιρώ|}}
{{РСКД/Словник|Мол|Molus|}}
{{РСКД/Словник|Моликрия|Molycrēa|}}
{{РСКД/Словник|Молионы|Moliones|}}
{{РСКД/Словник|Молитва|Preces|}}
{{РСКД/Словник|Моло|Molo|}}
{{РСКД/Словник|Молоссы|Molossi|}}
{{РСКД/Словник|Мом|Momus|}}
{{РСКД/Словник|Мона|Mona|}}
{{РСКД/Словник|Монархия|Μοναρχία|}}
{{РСКД/Словник|Монес|Monaeses|}}
{{РСКД/Словник|Монета|Monēta|}}
{{РСКД/Словник|Монета фальшивая|Monēta falsa|}}
{{РСКД/Словник|Монеты|Nummus|}}
{{РСКД/Словник|Монила|Monīle|}}
{{РСКД/Словник|Монс|Mons|}}
{{РСКД/Словник|Монтаны|Montāni|}}
{{РСКД/Словник|Монумент в анкире|Monumentum Ancyrānum|}}
{{РСКД/Словник|Мопс|Mopsus|}}
{{РСКД/Словник|Мопсопия|Mopsopia|}}
{{РСКД/Словник|Мопсуестия|Mopsuestĭa|}}
{{РСКД/Словник|Мора|Моrа|}}
{{РСКД/Словник|Морбус|Morbus|}}
{{РСКД/Словник|Моргантина|Morgantĭum|}}
{{РСКД/Словник|Моргеты|Morgētes|}}
{{РСКД/Словник|Морины|Morĭni|}}
{{РСКД/Словник|Мориос|Morius|}}
{{РСКД/Словник|Морих|Morўchus|}}
{{РСКД/Словник|Мормо|Mormo|}}
{{РСКД/Словник|Морс|Mors|}}
{{РСКД/Словник|Морсим|Morsĭmus|}}
{{РСКД/Словник|Морское сражение|Maritimum bellum|}}
{{РСКД/Словник|Морфей|Morpheus|}}
{{РСКД/Словник|Моса|Mōsa|}}
{{РСКД/Словник|Мосинойки|Mosynoeci|}}
{{РСКД/Словник|Мосихл|Mosychlus|}}
{{РСКД/Словник|Мосты|Pontes|}}
{{РСКД/Словник|Мосх|Moschus|}}
{{РСКД/Словник|Мосхи|Moshi|}}
{{РСКД/Словник|Мосхион|Moschĭon|}}
{{РСКД/Словник|Мотия|Motўa|}}
{{РСКД/Словник|Мофон|Mothōne|}}
{{РСКД/Словник|Мофон|Mothōne|}}
{{РСКД/Словник|Мугиллан|Mugillānus|}}
{{РСКД/Словник|Муза|Musa|}}
{{РСКД/Словник|Музей|Musēum|}}
{{РСКД/Словник|Музонии|Musonii|}}
{{РСКД/Словник|Музоны|Musōnes|}}
{{РСКД/Словник|Музы|Musae|}}
{{РСКД/Словник|Музыка|Musĭca|}}
{{РСКД/Словник|Музыка|Musĭca|}}
{{РСКД/Словник|Мул|Mulus|}}
{{РСКД/Словник|Мулий|Mulĭus|}}
{{РСКД/Словник|Мулий|Mulĭus|}}
{{РСКД/Словник|Муллус|Mullus|}}
{{РСКД/Словник|Муллус|Mullus|}}
{{РСКД/Словник|Мульвийский мост|Mulvius pons|}}
{{РСКД/Словник|Мульта|Multa|}}
{{РСКД/Словник|Мульцибер|Mulcĭber|}}
{{РСКД/Словник|Мунации|Munatii|}}
{{РСКД/Словник|Мунации|Munatii|}}
{{РСКД/Словник|Мунд|Mundus|}}
{{РСКД/Словник|Муний|Munĭus|}}
{{РСКД/Словник|Муних|Munўchus|}}
{{РСКД/Словник|Мунихий|Mūnychĭa|}}
{{РСКД/Словник|Муницепс|Munĭceps|}}
{{РСКД/Словник|Муниципальные эдилы|Aediles municipales|}}
{{РСКД/Словник|Муниципий|Municipium|}}
{{РСКД/Словник|Мунус|Munus|}}
{{РСКД/Словник|Мурекс|Murex|}}
{{РСКД/Словник|Мурена, (i)|Muraena|}}
{{РСКД/Словник|Мурена, (ii)|Murēna|}}
{{РСКД/Словник|Мурия|Murĭa|}}
{{РСКД/Словник|Муррина|Murrĭna vasa|}}
{{РСКД/Словник|Мус|Mus|}}
{{РСКД/Словник|Мусагет|Musagĕtes|}}
{{РСКД/Словник|Мусей|Musaeus|}}
{{РСКД/Словник|Мусикан|Musicānus|}}
{{РСКД/Словник|Мусиканы|Musicāni|}}
{{РСКД/Словник|Мускул|Muscŭlus|}}
{{РСКД/Словник|Мустий|Mustius|}}
{{РСКД/Словник|Мусуламии|Musulamii|}}
{{РСКД/Словник|Мутил|Mutĭlus|}}
{{РСКД/Словник|Мутина|Mutĭna|}}
{{РСКД/Словник|Мутул|Muthul|}}
{{РСКД/Словник|Муциан|Muciānus|}}
{{РСКД/Словник|Муции|Mucii|}}
{{РСКД/Словник|Мыс|Promontorium|}}
{{РСКД/Словник|Мыс cett|Setiŭs mons|}}
{{РСКД/Словник|Набалия|Nabalĭa|}}
{{РСКД/Словник|Набатеи|Nabataei|}}
{{РСКД/Словник|Набис|Nabis|}}
{{РСКД/Словник|Набонид, набопаласар|Nabonassar|}}
{{РСКД/Словник|Набор войска|Dilectus militum|}}
{{РСКД/Словник|Нава|Nava|}}
{{РСКД/Словник|Навархи|Ναύαρχοι|}}
{{РСКД/Словник|Навигация|Navigatio|}}
{{РСКД/Словник|Навкид|Naucўdes|}}
{{РСКД/Словник|Навклид|Nauclidas|}}
{{РСКД/Словник|Навкрария|Ναυκραρία|}}
{{РСКД/Словник|Навкрат|Naucrătes|}}
{{РСКД/Словник|Навкратис|Naucrătis|}}
{{РСКД/Словник|Навлох|Naulŏchus|}}
{{РСКД/Словник|Навмахий|Naumachĭus|}}
{{РСКД/Словник|Навмахия|Naumachĭa|}}
{{РСКД/Словник|Навпакт|Naupactus|}}
{{РСКД/Словник|Навпактии|Ναυπάκτια|}}
{{РСКД/Словник|Навплий|Nauplĭus|}}
{{РСКД/Словник|Навплия|Nauplĭa|}}
{{РСКД/Словник|Навпорт|Nauportus|}}
{{РСКД/Словник|Навсикая|Nausicăa|}}
{{РСКД/Словник|Навсикл|Nausĭcles|}}
{{РСКД/Словник|Навсифан|Nausiphănes|}}
{{РСКД/Словник|Навсифой|Nausithŏus|}}
{{РСКД/Словник|Навтодики|Ναυτοδίκαι|}}
{{РСКД/Словник|Навуходоносор|Nebucadnēzar|}}
{{РСКД/Словник|Навции|Nautii|}}
{{РСКД/Словник|Награды военные|Dona militaria|}}
{{РСКД/Словник|Надгробия|Ναΐδια|}}
{{РСКД/Словник|Наемные работники|Mercennarii|}}
{{РСКД/Словник|Назика|Nasīca|}}
{{РСКД/Словник|Наис|Naïsus|}}
{{РСКД/Словник|Наказание рабов|Servĭtus роеnае|}}
{{РСКД/Словник|Наксос|Naxos|}}
{{РСКД/Словник|Намациан|Namatiānus|}}
{{РСКД/Словник|Намнеты|Namnētae|}}
{{РСКД/Словник|Нанно|Nanno|}}
{{РСКД/Словник|Наножники|Осrěае|}}
{{РСКД/Словник|Нантуаты|Nantuātae|}}
{{РСКД/Словник|Напата|Napăta|}}
{{РСКД/Словник|Напеи|Napaeae|}}
{{РСКД/Словник|Нар|Nar|}}
{{РСКД/Словник|Нараггара|Naraggăra|}}
{{РСКД/Словник|Нарбон|Narbo|}}
{{РСКД/Словник|Нарбонская галлия|Narbonensis Gallia|}}
{{РСКД/Словник|Нардовое масло|Nardĭnum|}}
{{РСКД/Словник|Нарика|Narўce|}}
{{РСКД/Словник|Наристы|Naristi|}}
{{РСКД/Словник|Нарния|Narnia|}}
{{РСКД/Словник|Народная песнь|Populi versus|}}
{{РСКД/Словник|Народное восстание|Tumultus|}}
{{РСКД/Словник|Нарона|Narōna|}}
{{РСКД/Словник|Нартекс|Νάρθηξ|}}
{{РСКД/Словник|Нарфакион|Narthakĭum|}}
{{РСКД/Словник|Нарцисс|Narcissus|}}
{{РСКД/Словник|Нарцисса источник|Narcissi fons|}}
{{РСКД/Словник|Насамоны|Nasamōnes|}}
{{РСКД/Словник|Насидии|Nasidĭi|}}
{{РСКД/Словник|Наследства право|Hereditas|}}
{{РСКД/Словник|Насос|Να̃σος|}}
{{РСКД/Словник|Нахарвалы|Naharvali|}}
{{РСКД/Словник|Наяда|Naïas|}}
{{РСКД/Словник|Неанф|Neanthes|}}
{{РСКД/Словник|Неаполь|Neapŏlis|}}
{{РСКД/Словник|Неарх|Nearchus|}}
{{РСКД/Словник|Небродские горы|Nebrōdes montes|}}
{{РСКД/Словник|Невии|Naevii|}}
{{РСКД/Словник|Невробаты|Neurobătae|}}
{{РСКД/Словник|Невры|Neuri|}}
{{РСКД/Словник|Негоциатор|Negotiātor|}}
{{РСКД/Словник|Неда|Neda|}}
{{РСКД/Словник|Неитские ворота|Νήϊται πύλαι|}}
{{РСКД/Словник|Нейт|Neïth|}}
{{РСКД/Словник|Некиомантии|Νεκυομαντεία|}}
{{РСКД/Словник|Некромантия|Νεκρομαντεία|}}
{{РСКД/Словник|Нектанеб|Nectanăbis|}}
{{РСКД/Словник|Нектар|Nectar|}}
{{РСКД/Словник|Нелей|Neleus|}}
{{РСКД/Словник|Немавсос|Namausus|}}
{{РСКД/Словник|Немесиан|Nemesiānus|}}
{{РСКД/Словник|Немесида|Nemĕsis|}}
{{РСКД/Словник|Неметоценна|Nemetocenna|}}
{{РСКД/Словник|Неметы|Nemētes|}}
{{РСКД/Словник|Немея|Nemĕa|}}
{{РСКД/Словник|Неморенское озеро|Nemorensis lacus|}}
{{РСКД/Словник|Немосс|Nemossus|}}
{{РСКД/Словник|Нения|Naenĭa|}}
{{РСКД/Словник|Нения|Nenia|}}
{{РСКД/Словник|Необула|Neobūle|}}
{{РСКД/Словник|Неодамодии|Νεοδαμώδεις|}}
{{РСКД/Словник|Неокесария|Neocaesarēa|}}
{{РСКД/Словник|Неокл|Neŏcles|}}
{{РСКД/Словник|Неокоры|Νεωκόροι|}}
{{РСКД/Словник|Неон|Neōn|}}
{{РСКД/Словник|Неоптолем|Neoptolĕmus|}}
{{РСКД/Словник|Неофрон|Neŏphron|}}
{{РСКД/Словник|Непета|Nepĕte|}}
{{РСКД/Словник|Непот|Nepos|}}
{{РСКД/Словник|Нептун|Neptūnus|}}
{{РСКД/Словник|Нептуна гора|Neptunius mons|}}
{{РСКД/Словник|Нерации|Neratii|}}
{{РСКД/Словник|Нерва|Nerva|}}
{{РСКД/Словник|Нервии|Nervii|}}
{{РСКД/Словник|Нереиды|Nereĭdes|}}
{{РСКД/Словник|Нерей|Nereus|}}
{{РСКД/Словник|Неригос|Nerigos|}}
{{РСКД/Словник|Нерии|Nerii|}}
{{РСКД/Словник|Нерикон|Nerĭcum|}}
{{РСКД/Словник|Нерит|Nerĭtus|}}
{{РСКД/Словник|Нерон|Nero|}}
{{РСКД/Словник|Неронии|Neronia sc|}}
{{РСКД/Словник|Нертобрига|Nertobrĭga|}}
{{РСКД/Словник|Нерул|Nerŭlum|}}
{{РСКД/Словник|Несактий|Nesactium|}}
{{РСКД/Словник|Несиот|Nesiōtes|}}
{{РСКД/Словник|Несис|Nēsis|}}
{{РСКД/Словник|Несс|Nessus|}}
{{РСКД/Словник|Нессонида|Nessōnis|}}
{{РСКД/Словник|Нест|Nestus|}}
{{РСКД/Словник|Нестор|Nestor|}}
{{РСКД/Словник|Несчастия дерево|Infelix arbor|}}
{{РСКД/Словник|Нефастии|Nefasti dies|}}
{{РСКД/Словник|Нефела|Nephĕle|}}
{{РСКД/Словник|Нефть|Naphtha|}}
{{РСКД/Словник|Нехо|Necho|}}
{{РСКД/Словник|Неэра|Neaera|}}
{{РСКД/Словник|Неэтон|Netum|}}
{{РСКД/Словник|Неэф|Neaethus|}}
{{РСКД/Словник|Нигер|Niger|}}
{{РСКД/Словник|Нигидий|Nigidius|}}
{{РСКД/Словник|Нигриты|Nigrītae|}}
{{РСКД/Словник|Ника|Νίκη|}}
{{РСКД/Словник|Никагор|Nicagŏras|}}
{{РСКД/Словник|Никандр|Nicander|}}
{{РСКД/Словник|Никанор|Nicānor|}}
{{РСКД/Словник|Никарх|Nicarchus|}}
{{РСКД/Словник|Никер|Nicer|}}
{{РСКД/Словник|Никерат|Nicerătus|}}
{{РСКД/Словник|Никефор|Nicephorius|}}
{{РСКД/Словник|Никефорион|Nicephorim|}}
{{РСКД/Словник|Никея|Nicaea|}}
{{РСКД/Словник|Никий|Nicias|}}
{{РСКД/Словник|Никодем|Nicodēmus|}}
{{РСКД/Словник|Никокл|Nicŏcles|}}
{{РСКД/Словник|Николай|Nicolaus|}}
{{РСКД/Словник|Никомах|Nicomăchus|}}
{{РСКД/Словник|Никомед|Nicomēdes|}}
{{РСКД/Словник|Никомедия|Nicomedea|}}
{{РСКД/Словник|Никон|Nicon|}}
{{РСКД/Словник|Никополь|Nicopŏlis|}}
{{РСКД/Словник|Никострат|Nicostrătus|}}
{{РСКД/Словник|Никофем|Nicophēmus|}}
{{РСКД/Словник|Никохар|Nicochăres|}}
{{РСКД/Словник|Никтей|Nycteus|}}
{{РСКД/Словник|Никтим|Nyctĭmus|}}
{{РСКД/Словник|Нил|Nilus|}}
{{РСКД/Словник|Нимфей|Nymphaeum|}}
{{РСКД/Словник|Нимфейон|Nymphēum|}}
{{РСКД/Словник|Нимфидий сабин|Nymphidĭus Sabīnus|}}
{{РСКД/Словник|Нимфис|Nymphis|}}
{{РСКД/Словник|Нимфодор|Nymphodōrus|}}
{{РСКД/Словник|Нимфы|Nymphae|}}
{{РСКД/Словник|Нин|Ninus|}}
{{РСКД/Словник|Ниневия|Niniveh|}}
{{РСКД/Словник|Ниний|Ninўas|}}
{{РСКД/Словник|Ниннии|Ninnii|}}
{{РСКД/Словник|Ниоба|Niŏbe|}}
{{РСКД/Словник|Нирей|Nireus|}}
{{РСКД/Словник|Нис|Nisus|}}
{{РСКД/Словник|Ниса|Nysa|}}
{{РСКД/Словник|Нисейское поле|Nisaeus Campus|}}
{{РСКД/Словник|Нисибис|Nisĭbis|}}
{{РСКД/Словник|Нисидиен|Nasidiēnus|}}
{{РСКД/Словник|Нисирос|Nisўros|}}
{{РСКД/Словник|Нитиобриги|Nitiobrīges|}}
{{РСКД/Словник|Нитокрис|Nitōcris|}}
{{РСКД/Словник|Нифат|Niphātes|}}
{{РСКД/Словник|Нищий|Mendīcus|}}
{{РСКД/Словник|Нобилиор|Nobilior|}}
{{РСКД/Словник|Нобиль|Nobĭlis|}}
{{РСКД/Словник|Новария|Novaria|}}
{{РСКД/Словник|Новезиум|Novesium|}}
{{РСКД/Словник|Новендиале сакрум|Novendiale sacrum|}}
{{РСКД/Словник|Новенсилы|Novensĭles|}}
{{РСКД/Словник|Новии|Novii|}}
{{РСКД/Словник|Новиодунум|Noviodūnum|}}
{{РСКД/Словник|Новиомаг|Noviomăgus|}}
{{РСКД/Словник|Новый человек|Novus homo|}}
{{РСКД/Словник|Нола|Nola|}}
{{РСКД/Словник|Ном|Νόμος|}}
{{РСКД/Словник|Номенклатор|Nomenclātor|}}
{{РСКД/Словник|Номент|Nomentum|}}
{{РСКД/Словник|Номентан|Nomentānus|}}
{{РСКД/Словник|Номофеты|Νομοθέται|}}
{{РСКД/Словник|Номофилаки|Νομοφύλακες|}}
{{РСКД/Словник|Нонакрида|Nonācris|}}
{{РСКД/Словник|Нонии|Nonii|}}
{{РСКД/Словник|Нонн|Nonnus|}}
{{РСКД/Словник|Ноны|Nonae|}}
{{РСКД/Словник|Нора|Nōra|}}
{{РСКД/Словник|Норба|Norba|}}
{{РСКД/Словник|Норбаны|Norbāni|}}
{{РСКД/Словник|Норея|Norēia|}}
{{РСКД/Словник|Норик|Norĭcum|}}
{{РСКД/Словник|Норция|Nortia|}}
{{РСКД/Словник|Носсида|Nossis|}}
{{РСКД/Словник|Носты|Νόστοι|}}
{{РСКД/Словник|Нот|Nōtus|}}
{{РСКД/Словник|Нотариус|Notarius|}}
{{РСКД/Словник|Нотий|Notĭon|}}
{{РСКД/Словник|Ночь|Nύξ|}}
{{РСКД/Словник|Ночь|Nox|}}
{{РСКД/Словник|Ноябрь|November|}}
{{РСКД/Словник|Нуитоны|Nuithōnes|}}
{{РСКД/Словник|Нукерия|Nuceria|}}
{{РСКД/Словник|Нума помпилий|Numa Pompilius|}}
{{РСКД/Словник|Нумантия|Numantia|}}
{{РСКД/Словник|Нуманциан|Numatiānus|}}
{{РСКД/Словник|Нумений|Numenius|}}
{{РСКД/Словник|Нумерарии|Numerarii|}}
{{РСКД/Словник|Нумериан|Numeriānus|}}
{{РСКД/Словник|Нумерии|Numerii|}}
{{РСКД/Словник|Нумидий|Numidius|}}
{{РСКД/Словник|Нумидия|Numidia|}}
{{РСКД/Словник|Нумизии|Numisii|}}
{{РСКД/Словник|Нумик|Numicĭus|}}
{{РСКД/Словник|Нумитор|Numĭtor|}}
{{РСКД/Словник|Нумитории|Numitorii|}}
{{РСКД/Словник|Нумиции|Numicii|}}
{{РСКД/Словник|Нумонии|Numonii|}}
{{РСКД/Словник|Нундины|Nundĭnae|}}
{{РСКД/Словник|Нунциат|Nuntiatio|}}
{{РСКД/Словник|Нурсия|Nursĭa|}}
{{РСКД/Словник|Оазис|Oāses|}}
{{РСКД/Словник|Оар|Oărus|}}
{{РСКД/Словник|Обел|Obĕlos|}}
{{РСКД/Словник|Обелиск|Όβελίσκος|}}
{{РСКД/Словник|Обеты|Vota|}}
{{РСКД/Словник|Обол|Όβολός|}}
{{РСКД/Словник|Обрим|Obrĭmus|}}
{{РСКД/Словник|Обримопатра|Όβριμοπάτρη|}}
{{РСКД/Словник|Обсеквент|Obsĕquens|}}
{{РСКД/Словник|Обукола|Obucŏla|}}
{{РСКД/Словник|Общее право|Ius commune|}}
{{РСКД/Словник|Общественная молитва|Supplicatĭo богам по случаю счастливых|}}
{{РСКД/Словник|Обы|Ώβαί|}}
{{РСКД/Словник|Овидий|Ovidius|}}
{{РСКД/Словник|Огиг|Ogўgus|}}
{{РСКД/Словник|Огигия|Ogygĭa|}}
{{РСКД/Словник|Огульнии|Ogulnĭi|}}
{{РСКД/Словник|Ода|Ode|}}
{{РСКД/Словник|Одежда|Vestis|}}
{{РСКД/Словник|Оденат|Odenātus|}}
{{РСКД/Словник|Одеон|Odēum|}}
{{РСКД/Словник|Одессос|Odēssus|}}
{{РСКД/Словник|Одий|Odĭus|}}
{{РСКД/Словник|Одиссей|Odysseus|}}
{{РСКД/Словник|Одоакр|Odoācer|}}
{{РСКД/Словник|Одоманты|Odomanti|}}
{{РСКД/Словник|Одрисы|Odrўsae|}}
{{РСКД/Словник|Озеро|Lacus|}}
{{РСКД/Словник|Озолы|Όζόλαι|}}
{{РСКД/Словник|Оиклес|Oïcles|}}
{{РСКД/Словник|Оилей|Oïleus|}}
{{РСКД/Словник|Ойа|Оеа|}}
{{РСКД/Словник|Окал ея|Ocalĕa|}}
{{РСКД/Словник|Океан|Oceănus|}}
{{РСКД/Словник|Окипета|Ocypĕte|}}
{{РСКД/Словник|Оккупация|Occupatio|}}
{{РСКД/Словник|Окн|Ocnus|}}
{{РСКД/Словник|Окна|Fenestrae|}}
{{РСКД/Словник|Оковы|Vincŭla|}}
{{РСКД/Словник|Окрикулум|Ocricǔlum|}}
{{РСКД/Словник|Окс|Oxus|}}
{{РСКД/Словник|Оксатр|Oxathres|}}
{{РСКД/Словник|Оксиарт|Oxyartes|}}
{{РСКД/Словник|Оксил|Oxўlus|}}
{{РСКД/Словник|Октавиан|Octaviānus|}}
{{РСКД/Словник|Октавии|Octavii|}}
{{РСКД/Словник|Октаэтерида|Octaëtēris|}}
{{РСКД/Словник|Октогеза|Octogēsa|}}
{{РСКД/Словник|Октодур|Octodūrus|}}
{{РСКД/Словник|Октябрь|October|}}
{{РСКД/Словник|Олгассида|Olgassys|}}
{{РСКД/Словник|Олен|Olĕn|}}
{{РСКД/Словник|Олиар|Oliărus|}}
{{РСКД/Словник|Олива|Olĕa|}}
{{РСКД/Словник|Олигархия|Oligarchia|}}
{{РСКД/Словник|Олигирт|Oligyrtus|}}
{{РСКД/Словник|Олизипон|Olisipo|}}
{{РСКД/Словник|Олизон|Olīzon|}}
{{РСКД/Словник|Олимп|Olympus|}}
{{РСКД/Словник|Олимпейон|Όλυμπίειον|}}
{{РСКД/Словник|Олимпиада|Olympĭas|}}
{{РСКД/Словник|Олимпийский(ая)|Όλίμπιος|}}
{{РСКД/Словник|Олимпиодор|Olympiodōrus|}}
{{РСКД/Словник|Олимпия|Olympĭa|}}
{{РСКД/Словник|Олинф|Olynthus|}}
{{РСКД/Словник|Олкады|Olcădes|}}
{{РСКД/Словник|Олла|Olla|}}
{{РСКД/Словник|Оллий|Ollĭus|}}
{{РСКД/Словник|Олмии|Olmĭae|}}
{{РСКД/Словник|Олооссон|Oloosson|}}
{{РСКД/Словник|Олофикс|Olophyxus|}}
{{РСКД/Словник|Олур|Olŭrus|}}
{{РСКД/Словник|Ольвия|Olbĭa|}}
{{РСКД/Словник|Ольпы|Olpae|}}
{{РСКД/Словник|Ольциний|Olcinĭum|}}
{{РСКД/Словник|Омина|Omĭna|}}
{{РСКД/Словник|Омфал|Όμφαλός|}}
{{РСКД/Словник|Омфала|Omphale|}}
{{РСКД/Словник|Онагр|Onager|}}
{{РСКД/Словник|Онат|Onātas|}}
{{РСКД/Словник|Онесикрит|Onesïcrĭtos|}}
{{РСКД/Словник|Оникс|Onyx|}}
{{РСКД/Словник|Онка|Onca|}}
{{РСКД/Словник|Ономакрит|Onomacrĭtus|}}
{{РСКД/Словник|Ономарх|Onomarchus|}}
{{РСКД/Словник|Оносандр|Onosander|}}
{{РСКД/Словник|Онохон|Onochōnus|}}
{{РСКД/Словник|Онхесм|Onchesmus|}}
{{РСКД/Словник|Онхест|Onchestus|}}
{{РСКД/Словник|Опека|Tutēla|}}
{{РСКД/Словник|Опека|Έπίτροπος|}}
{{РСКД/Словник|Опекун|Tutor|}}
{{РСКД/Словник|Опида|Opis|}}
{{РСКД/Словник|Опики|Opĭci|}}
{{РСКД/Словник|Опилий|Opilĭus|}}
{{РСКД/Словник|Опилки|Scobis|}}
{{РСКД/Словник|Опимии|Opimĭi|}}
{{РСКД/Словник|Опитергий|Opitergĭum|}}
{{РСКД/Словник|Опифики|Opifĭces|}}
{{РСКД/Словник|Оппиан|Oppiānus|}}
{{РСКД/Словник|Оппии|Oppĭi|}}
{{РСКД/Словник|Опс|Ops|}}
{{РСКД/Словник|Опсий|Opsĭus|}}
{{РСКД/Словник|Опсон|Όψον|}}
{{РСКД/Словник|Оптерии|Όπτήρια|}}
{{РСКД/Словник|Оптиматы|Optimates|}}
{{РСКД/Словник|Опунт|Opūs|}}
{{РСКД/Словник|Ор|Orus|}}
{{РСКД/Словник|Орĕrае|Орĕrае|}}
{{РСКД/Словник|Оракул|Oraculum|}}
{{РСКД/Словник|Оракул по сновидениям|Ψυχομαντει̃ον|}}
{{РСКД/Словник|Оратор|Orātor|}}
{{РСКД/Словник|Орбел|Orbēlus|}}
{{РСКД/Словник|Орбий|Orbĭus|}}
{{РСКД/Словник|Орбилий пупилл|Orbilĭus Pupillus|}}
{{РСКД/Словник|Орбона|Orbōna|}}
{{РСКД/Словник|Оргеторикс|Orgetŏrix|}}
{{РСКД/Словник|Оргии|Orgĭa|}}
{{РСКД/Словник|Ордесс|Ordessus|}}
{{РСКД/Словник|Ординарий|Ordinarĭus|}}
{{РСКД/Словник|Ордо|Ordo|}}
{{РСКД/Словник|Ордовики|Ordovīces|}}
{{РСКД/Словник|Ореады|Oreădes|}}
{{РСКД/Словник|Орей|Orĕus|}}
{{РСКД/Словник|Орел|Aquĭla|}}
{{РСКД/Словник|Орест|Orestes|}}
{{РСКД/Словник|Оресты|Orestae|}}
{{РСКД/Словник|Оресфей|Orestheus|}}
{{РСКД/Словник|Оресфей|Orestheum|}}
{{РСКД/Словник|Оретаны|Orētani|}}
{{РСКД/Словник|Орех|Nux|}}
{{РСКД/Словник|Орибасий|Oribasius|}}
{{РСКД/Словник|Ориген|Origĕnes|}}
{{РСКД/Словник|Орик|Orĭcus|}}
{{РСКД/Словник|Орион|Orīon|}}
{{РСКД/Словник|Ориты|Orītae|}}
{{РСКД/Словник|Орифия|Orithyia|}}
{{РСКД/Словник|Орихалк|Orichalcum|}}
{{РСКД/Словник|Орк|Orcus|}}
{{РСКД/Словник|Орка|Orca|}}
{{РСКД/Словник|Оркадские острова|Orcădes insŭlae|}}
{{РСКД/Словник|Оркивий|Orcivĭus|}}
{{РСКД/Словник|Орксин|Orxines|}}
{{РСКД/Словник|Ормен|Ormĕnius|}}
{{РСКД/Словник|Ормузд|Ormuzd|}}
{{РСКД/Словник|Оробии|Orobĭae|}}
{{РСКД/Словник|Ород|Orōdes|}}
{{РСКД/Словник|Орозий|Orosius|}}
{{РСКД/Словник|Орологий|Horologium|}}
{{РСКД/Словник|Оронт|Orontes|}}
{{РСКД/Словник|Оронтобат|Orontobătes|}}
{{РСКД/Словник|Ороп|Orōpus|}}
{{РСКД/Словник|Ороспеда|Orospĕda|}}
{{РСКД/Словник|Орсилох|Orsilŏchus|}}
{{РСКД/Словник|Ортигия|Ortygĭa|}}
{{РСКД/Словник|Ортигокопия|Όρτυγοκοπία|}}
{{РСКД/Словник|Ортона|Ortōna|}}
{{РСКД/Словник|Оружие|Arma|}}
{{РСКД/Словник|Орфей|Orpheus|}}
{{РСКД/Словник|Орфия|Orthĭa|}}
{{РСКД/Словник|Орфр|Orthrus|}}
{{РСКД/Словник|Орхам|Orchămus|}}
{{РСКД/Словник|Орхестра|Orchestra|}}
{{РСКД/Словник|Орхомен|Orchomĕnus|}}
{{РСКД/Словник|Оры|τΩραι|}}
{{РСКД/Словник|Осада|Πολιορκία|}}
{{РСКД/Словник|Осизмии|Osismi|}}
{{РСКД/Словник|Осии|Osi|}}
{{РСКД/Словник|Осирис|Osīris|}}
{{РСКД/Словник|Оска|Osca|}}
{{РСКД/Словник|Оски|Osci|}}
{{РСКД/Словник|Оскин|Oscĭnes|}}
{{РСКД/Словник|Ослиные горы|Όνεια 'όρη|}}
{{РСКД/Словник|Осроена|Osroēne|}}
{{РСКД/Словник|Осса|Ossa|}}
{{РСКД/Словник|Остент|Ostentum|}}
{{РСКД/Словник|Остиарий|Ostiarĭus|}}
{{РСКД/Словник|Остия|Ostĭa|}}
{{РСКД/Словник|Остории|Ostorĭi|}}
{{РСКД/Словник|Остракизм|Ostracismus|}}
{{РСКД/Словник|Острова блаженных|Μακάρων νη̃σοι|}}
{{РСКД/Словник|Осхофории|Ώσχοφόρια|}}
{{РСКД/Словник|От|Otus|}}
{{РСКД/Словник|Отацилии|Otacilĭi|}}
{{РСКД/Словник|Отец отечества|Pater patrĭae|}}
{{РСКД/Словник|Отец сената|Pater senātus|}}
{{РСКД/Словник|Отказ от детей|Expositio infantum|}}
{{РСКД/Словник|Отон|Otho|}}
{{РСКД/Словник|Отпущение раба|Manumissio|}}
{{РСКД/Словник|Отравление|Veneficĭum|}}
{{РСКД/Словник|Отрей|Otreus|}}
{{РСКД/Словник|Отриад|Othryădes|}}
{{РСКД/Словник|Отрида|Othrys|}}
{{РСКД/Словник|Отрионей|Othryŏneus|}}
{{РСКД/Словник|Отцовская власть|Patrĭa potestas|}}
{{РСКД/Словник|Отчие боги|Patrĭi dii|}}
{{РСКД/Словник|Офагор|Orthagŏras|}}
{{РСКД/Словник|Офелион|Ophelĭon|}}
{{РСКД/Словник|Офелла|Ophellas|}}
{{РСКД/Словник|Офельт|Opheltes|}}
{{РСКД/Словник|Офида|Ophis|}}
{{РСКД/Словник|Офилии|Ofilĭi|}}
{{РСКД/Словник|Офион|Ophion|}}
{{РСКД/Словник|Офиух|Όφιου̃χος|}}
{{РСКД/Словник|Официум|Officium|}}
{{РСКД/Словник|Офринейон|Ophrynēum|}}
{{РСКД/Словник|Ох|Ochus|}}
{{РСКД/Словник|Оха|Ocha|}}
{{РСКД/Словник|Охлократия|Ochlocratia|}}
{{РСКД/Словник|Охота|Venatĭo|}}
{{РСКД/Словник|Оцеллус лукан|Ocellus Lucanus|}}
{{РСКД/Словник|Оцелум|Ocělum|}}
{{РСКД/Словник|Очистительная жертва|Supplicĭum|}}
{{РСКД/Словник|Очищение|Lustratio|}}
{{РСКД/Словник|Пρα̃σιν αι̉τει̃ν|Пρα̃σιν αι̉τει̃ν|}}
{{РСКД/Словник|Павиментум|Pavimentum|}}
{{РСКД/Словник|Павлии|Paulli|}}
{{РСКД/Словник|Павлин|Pavo|}}
{{РСКД/Словник|Павор|Pavor|}}
{{РСКД/Словник|Павсаний|Pausanĭas|}}
{{РСКД/Словник|Павсий|Pausĭas|}}
{{РСКД/Словник|Павсилип|Pausilўpum|}}
{{РСКД/Словник|Паг, паганы|Pagāni|}}
{{РСКД/Словник|Паганалии|Paganalĭa|}}
{{РСКД/Словник|Пагасы|Pagăsae|}}
{{РСКД/Словник|Пагасы|Παγασαί|}}
{{РСКД/Словник|Паги|Pagae|}}
{{РСКД/Словник|Падейцы|Padaei|}}
{{РСКД/Словник|Падус, по|Pădus|}}
{{РСКД/Словник|Пакат|Pacātus|}}
{{РСКД/Словник|Паконии|Paconĭi|}}
{{РСКД/Словник|Пакор|Pacŏrus|}}
{{РСКД/Словник|Пакс|Pax|}}
{{РСКД/Словник|Паксы|Paxi|}}
{{РСКД/Словник|Пакт|Pactum|}}
{{РСКД/Словник|Пактиика|Πακτυϊκή|}}
{{РСКД/Словник|Пактий|Pactўes|}}
{{РСКД/Словник|Пактия|Pactўe|}}
{{РСКД/Словник|Пактол|Pactōlus|}}
{{РСКД/Словник|Пакувий|Pacuvĭus|}}
{{РСКД/Словник|Пакций|Paccĭus|}}
{{РСКД/Словник|Пала|Pale|}}
{{РСКД/Словник|Пала|Pale|}}
{{РСКД/Словник|Паламед|Palamēdes|}}
{{РСКД/Словник|Палатин|Palatīnus mons|}}
{{РСКД/Словник|Палеапель|Παλαιὰ πόλις|}}
{{РСКД/Словник|Палемон|Palaemon|}}
{{РСКД/Словник|Палер|Palaerus|}}
{{РСКД/Словник|Палес|Pales|}}
{{РСКД/Словник|Палеста|Palaeste|}}
{{РСКД/Словник|Палестина|Palaestīna|}}
{{РСКД/Словник|Палефат|Palaephătus|}}
{{РСКД/Словник|Палибофра|Palibothra|}}
{{РСКД/Словник|Палики|Palīci|}}
{{РСКД/Словник|Палилии|Palilĭa|}}
{{РСКД/Словник|Палимпсест|Palimpsestus|}}
{{РСКД/Словник|Палиндикия|Παλινδικία|}}
{{РСКД/Словник|Палинодия|Παλινωδία|}}
{{РСКД/Словник|Палинур, (i)|Palinūrum|}}
{{РСКД/Словник|Палинур, (ii)|Palinūrus|}}
{{РСКД/Словник|Палла|Palla|}}
{{РСКД/Словник|Палладий, (i)|Palladĭum|}}
{{РСКД/Словник|Палладий, (ii)|Palladĭus|}}
{{РСКД/Словник|Паллакопа|Pallacŏpas|}}
{{РСКД/Словник|Паллант|Pallas|}}
{{РСКД/Словник|Паллантий|Pallantĭum|}}
{{РСКД/Словник|Паллантия|Pallantĭa|}}
{{РСКД/Словник|Паллена|Pallēne|}}
{{РСКД/Словник|Паллиата|Palliāta se|}}
{{РСКД/Словник|Паллиум|Pallĭum|}}
{{РСКД/Словник|Паллор|Pallor|}}
{{РСКД/Словник|Палочка для письма|Σκυτάλη|}}
{{РСКД/Словник|Палудамент|Paludamentum|}}
{{РСКД/Словник|Пальма|Palma|}}
{{РСКД/Словник|Пальмира|Palmўra|}}
{{РСКД/Словник|Памботийcкое озеро|Pambōtis|}}
{{РСКД/Словник|Памис|Pamīsus|}}
{{РСКД/Словник|Паммен|Pammĕnes|}}
{{РСКД/Словник|Памф|Pamphos|}}
{{РСКД/Словник|Памфил|Pamphĭlus|}}
{{РСКД/Словник|Памфилийское море|Pamphylĭum mare|}}
{{РСКД/Словник|Памфилия|Pamphylĭa|}}
{{РСКД/Словник|Памфилы|Πάμφυλοι|}}
{{РСКД/Словник|Пан|Pan|}}
{{РСКД/Словник|Панакея|Punacēa|}}
{{РСКД/Словник|Панакт|Panactum|}}
{{РСКД/Словник|Панафинеи|Panathenaea|}}
{{РСКД/Словник|Панахаикон|Panachaĭcum|}}
{{РСКД/Словник|Пангей|Pangaeum|}}
{{РСКД/Словник|Пандар|Pandărus|}}
{{РСКД/Словник|Пандарей|Pandarĕus|}}
{{РСКД/Словник|Пандатария|Pandatarĭa|}}
{{РСКД/Словник|Пандекты|Pandectae|}}
{{РСКД/Словник|Пандион|Pandīon|}}
{{РСКД/Словник|Пандионида|Πανδιονίς|}}
{{РСКД/Словник|Пандокия|Πανδοχει̃α|}}
{{РСКД/Словник|Пандора|Pandōra|}}
{{РСКД/Словник|Пандосия|Pandosĭa|}}
{{РСКД/Словник|Пандроса|Pandrŏsus|}}
{{РСКД/Словник|Панегирик|Πανηγυρικòς λόγος|}}
{{РСКД/Словник|Панегирис|Panegўris|}}
{{РСКД/Словник|Паниасий|Panyăsis|}}
{{РСКД/Словник|Панионии|Panionĭa|}}
{{РСКД/Словник|Панкрат|Pancrătes|}}
{{РСКД/Словник|Панкратион|Παγκράτιον|}}
{{РСКД/Словник|Паннония|Pannonĭa|}}
{{РСКД/Словник|Паномфей|Panomphaeus|}}
{{РСКД/Словник|Панопей|Panŏpeus|}}
{{РСКД/Словник|Панополь|Panopŏlis|}}
{{РСКД/Словник|Панорм|Panormus|}}
{{РСКД/Словник|Пантакия|Pantagaĭs|}}
{{РСКД/Словник|Панталеон|Pantalĕon|}}
{{РСКД/Словник|Пантей|Panteus|}}
{{РСКД/Словник|Пантеон|Panthēon|}}
{{РСКД/Словник|Пантея|Panthēa|}}
{{РСКД/Словник|Пантикапей|Panticapaeum|}}
{{РСКД/Словник|Пантомимика|Pantomīmus|}}
{{РСКД/Словник|Пантоос|Πάνθοος|}}
{{РСКД/Словник|Панф|Panthus|}}
{{РСКД/Словник|Панхея|Panchaea|}}
{{РСКД/Словник|Панцирь|Thorax|}}
{{РСКД/Словник|Панэллениос, всегреческий|Panhellenĭus|}}
{{РСКД/Словник|Панэн|Panaenus|}}
{{РСКД/Словник|Панэтий|Panaetĭus|}}
{{РСКД/Словник|Панэтолий|Panaetolĭum|}}
{{РСКД/Словник|Папии|Papĭi|}}
{{РСКД/Словник|Папиниан|Papiniānus|}}
{{РСКД/Словник|Папиний|Papinius|}}
{{РСКД/Словник|Папирии|Papirĭi|}}
{{РСКД/Словник|Папирус|Papўrus|}}
{{РСКД/Словник|Папп|Pappus|}}
{{РСКД/Словник|Парабасис|Παράβασις|}}
{{РСКД/Словник|Параболон|Παράβολον|}}
{{РСКД/Словник|Параграфа|Παραγραφή|}}
{{РСКД/Словник|Парадис|Παράδεισος|}}
{{РСКД/Словник|Парадокс|Παράδοξον|}}
{{РСКД/Словник|Паразит|Parasītus|}}
{{РСКД/Словник|Парал|Πάραλος|}}
{{РСКД/Словник|Паралии|Παράλιοι|}}
{{РСКД/Словник|Паралия|Paralĭa|}}
{{РСКД/Словник|Парапотамии|Parapotamĭi|}}
{{РСКД/Словник|Парасанг|Parasanga|}}
{{РСКД/Словник|Параскиния|Παρασκήνια|}}
{{РСКД/Словник|Парахелойтида|Paracheloītis|}}
{{РСКД/Словник|Паребат|Paraebătes|}}
{{РСКД/Словник|Паредры|Πάρεδροι|}}
{{РСКД/Словник|Паренталии|Parentalĭa|}}
{{РСКД/Словник|Паретакена|Paraetacēne|}}
{{РСКД/Словник|Паретоний|Paraetonĭum|}}
{{РСКД/Словник|Париадрес|Paryădres|}}
{{РСКД/Словник|Парий|Parĭum|}}
{{РСКД/Словник|Парилии|Parilĭa|}}
{{РСКД/Словник|Парис|Paris|}}
{{РСКД/Словник|Парисатида|Parysătis|}}
{{РСКД/Словник|Парки|Parcae|}}
{{РСКД/Словник|Парма|Parma|}}
{{РСКД/Словник|Парменид|Parmenĭdes|}}
{{РСКД/Словник|Парменион|Parmenĭon|}}
{{РСКД/Словник|Пармениск|Parmeniscus|}}
{{РСКД/Словник|Парменон|Parmĕno|}}
{{РСКД/Словник|Парнас|Parnassus|}}
{{РСКД/Словник|Парнассиды|Παρνασσίδες|}}
{{РСКД/Словник|Парнес|Parnēs|}}
{{РСКД/Словник|Парнон|Parnōn|}}
{{РСКД/Словник|Парод|Πάροδος|}}
{{РСКД/Словник|Пародия|Parodĭa|}}
{{РСКД/Словник|Пароп|Parōpus|}}
{{РСКД/Словник|Паропамис|Paropamĭsus|}}
{{РСКД/Словник|Парореаты|Παρωρεα̃ται|}}
{{РСКД/Словник|Парорея|Paroreia|}}
{{РСКД/Словник|Парос|Πάρος|}}
{{РСКД/Словник|Парос|Parus|}}
{{РСКД/Словник|Паросский камень|Parĭum chronicon|}}
{{РСКД/Словник|Паррасий|Parrhasius|}}
{{РСКД/Словник|Паррасия|Parrhasĭa|}}
{{РСКД/Словник|Партенопа|Parthenŏpe|}}
{{РСКД/Словник|Партенопей|Parthenopaeus|}}
{{РСКД/Словник|Партии|Partes|}}
{{РСКД/Словник|Парфении|Parthenĭae|}}
{{РСКД/Словник|Парфений, (i)|Parthenĭa|}}
{{РСКД/Словник|Парфений, (ii)|Parthenĭum|}}
{{РСКД/Словник|Парфений, (iii)|Parthenius|}}
{{РСКД/Словник|Парфенон|Parthĕnon|}}
{{РСКД/Словник|Парфенос|Parthĕnos|}}
{{РСКД/Словник|Парфены|Parthēni|}}
{{РСКД/Словник|Парфины|Parthīni|}}
{{РСКД/Словник|Парфия|Parthĭa|}}
{{РСКД/Словник|Пасаргады|Pasargădae|}}
{{РСКД/Словник|Пасикрат|Pasicrătes|}}
{{РСКД/Словник|Пасион|Pasĭon|}}
{{РСКД/Словник|Пасителид|Pasitelĭdes|}}
{{РСКД/Словник|Паситель|Pasitĕles|}}
{{РСКД/Словник|Паситигр|Pasitīgris|}}
{{РСКД/Словник|Пасифая|Pasiphăё|}}
{{РСКД/Словник|Пасифея|Pasithĕa|}}
{{РСКД/Словник|Пасквиль|Liber famosus|}}
{{РСКД/Словник|Пассарон|Passăron|}}
{{РСКД/Словник|Пассиeны|Passiēni|}}
{{РСКД/Словник|Пастбище|Pascŭa|}}
{{РСКД/Словник|Патавий|Patavĭum|}}
{{РСКД/Словник|Патала|Patăla|}}
{{РСКД/Словник|Патара|Patăra|}}
{{РСКД/Словник|Патеки|Παταικοί|}}
{{РСКД/Словник|Патер фамилиас|Pater familĭas|}}
{{РСКД/Словник|Патера|Patĕra|}}
{{РСКД/Словник|Патеркулус|Patercŭlus|}}
{{РСКД/Словник|Патерн|Paternus|}}
{{РСКД/Словник|Патибулум|Patibŭlum|}}
{{РСКД/Словник|Патина|Patĭna|}}
{{РСКД/Словник|Патиск|Patiscus|}}
{{РСКД/Словник|Патмос|Patmus|}}
{{РСКД/Словник|Патриции, (ii)|Patricĭi|}}
{{РСКД/Словник|Патриции. (i)|Patres|}}
{{РСКД/Словник|Патрокл, (i)|Patrŏcles|}}
{{РСКД/Словник|Патрокл, (ii)|Patrŏclus|}}
{{РСКД/Словник|Патрон|Patrōnus|}}
{{РСКД/Словник|Патры|Patrae|}}
{{РСКД/Словник|Патталена|Pattalēne|}}
{{РСКД/Словник|Патум|Patūmus|}}
{{РСКД/Словник|Паупертата|Paupertas|}}
{{РСКД/Словник|Пафлагония|Paphlagonĭa|}}
{{РСКД/Словник|Пафос|Paphus|}}
{{РСКД/Словник|Пах|Paches|}}
{{РСКД/Словник|Пахин|Pachўnum|}}
{{РСКД/Словник|Пеан|Paean|}}
{{РСКД/Словник|Пеаний|Paeanius|}}
{{РСКД/Словник|Певка|Реuсе|}}
{{РСКД/Словник|Певкест|Peucestes|}}
{{РСКД/Словник|Певкетий|Peucetĭus|}}
{{РСКД/Словник|Певкетия|Peucetĭa|}}
{{РСКД/Словник|Пегас|Pegăsus|}}
{{РСКД/Словник|Пегния|Παίγνια|}}
{{РСКД/Словник|Педагог|Paedagogus|}}
{{РСКД/Словник|Педагогия|Παιδαγωγός|}}
{{РСКД/Словник|Педании|Pedanĭi|}}
{{РСКД/Словник|Педарии|Pedarĭi|}}
{{РСКД/Словник|Педас|Pedăsus|}}
{{РСКД/Словник|Педаса|Pedăsa|}}
{{РСКД/Словник|Педерастия|Παιδεραστία|}}
{{РСКД/Словник|Педиан|Pediānus|}}
{{РСКД/Словник|Педии|Pedĭi|}}
{{РСКД/Словник|Педиэи|Πεδιαι̃οι|}}
{{РСКД/Словник|Педиэя|Pediēa|}}
{{РСКД/Словник|Педон|Pedo|}}
{{РСКД/Словник|Педоном|Παιδονόμος|}}
{{РСКД/Словник|Педотрибы|Παιδοτρίβαι|}}
{{РСКД/Словник|Педум|Pedum|}}
{{РСКД/Словник|Педуцеи|Peducaei|}}
{{РСКД/Словник|Пейфо|Πειθώ|}}
{{РСКД/Словник|Пекулий|Peculĭum|}}
{{РСКД/Словник|Пелагоны|Pelagŏnes|}}
{{РСКД/Словник|Пеласг|Pelasgus|}}
{{РСКД/Словник|Пеласги|Pelasgi|}}
{{РСКД/Словник|Пелаты|Πελάται|}}
{{РСКД/Словник|Пелей|Peleus|}}
{{РСКД/Словник|Пелигны|Peligni|}}
{{РСКД/Словник|Пелигны|Paeligni|}}
{{РСКД/Словник|Пелий|Pelĭas|}}
{{РСКД/Словник|Пелинейская гора|Pelinnaeus mons|}}
{{РСКД/Словник|Пелион|Pelĭon|}}
{{РСКД/Словник|Пелла|Pella|}}
{{РСКД/Словник|Пеллана|Pellāna|}}
{{РСКД/Словник|Пеллена|Pellēne|}}
{{РСКД/Словник|Пелопид|Pelopĭdas|}}
{{РСКД/Словник|Пелопоннес|Peloponnēsus|}}
{{РСКД/Словник|Пелопоннесская война|Peloponnesiacum bellum|}}
{{РСКД/Словник|Пелопс|Pelops|}}
{{РСКД/Словник|Пелор|Πέλωρ|}}
{{РСКД/Словник|Пелор|Pelōris|}}
{{РСКД/Словник|Пелусий|Pelusĭum|}}
{{РСКД/Словник|Пельта|Pelta|}}
{{РСКД/Словник|Пельты|Peltae|}}
{{РСКД/Словник|Пеманы|Paemāni|}}
{{РСКД/Словник|Пенаты|Penātes|}}
{{РСКД/Словник|Пеней|Penēus|}}
{{РСКД/Словник|Пеней|Πηνειός|}}
{{РСКД/Словник|Пенелей|Penelĕus|}}
{{РСКД/Словник|Пенелопа|Penelŏpe|}}
{{РСКД/Словник|Пенесты|Πενέσται|}}
{{РСКД/Словник|Пения|Πενία|}}
{{РСКД/Словник|Пеннинские альпы|Pennīnae Alpes|}}
{{РСКД/Словник|Пентакосиомедимны|Πεντακοσιομέδιμνοι|}}
{{РСКД/Словник|Пентаполис|Pentapŏlis|}}
{{РСКД/Словник|Пентатлон|Πένταθλον|}}
{{РСКД/Словник|Пентаэтерида|Πενταετηρίς|}}
{{РСКД/Словник|Пентелейон|Pentelium|}}
{{РСКД/Словник|Пентеликон|Pentelicus mons|}}
{{РСКД/Словник|Пентисилея|Penthesilea|}}
{{РСКД/Словник|Пентры|Pentri|}}
{{РСКД/Словник|Пенула|Paenŭla|}}
{{РСКД/Словник|Пенфей|Pentheus|}}
{{РСКД/Словник|Пенфил|Penthĭlus|}}
{{РСКД/Словник|Пенфил|Peparēthus|}}
{{РСКД/Словник|Пеня|Poena|}}
{{РСКД/Словник|Пеон|Paeon|}}
{{РСКД/Словник|Пеоний|Paeonĭus|}}
{{РСКД/Словник|Пеония|Paeŏnes|}}
{{РСКД/Словник|Пеплос|Πέπλος|}}
{{РСКД/Словник|Первигилий|Pervigilĭum|}}
{{РСКД/Словник|Перга|Perge|}}
{{РСКД/Словник|Пергам, (i)|Pergăma|}}
{{РСКД/Словник|Пергам, (ii)|Pergămum|}}
{{РСКД/Словник|Пергам, (iii)|Pergămus|}}
{{РСКД/Словник|Пердикка|Perdiccas|}}
{{РСКД/Словник|Перегрин протей|Peregrīnus Proteus|}}
{{РСКД/Словник|Передерея|Περιδέραια|}}
{{РСКД/Словник|Перепол|Περίπολος|}}
{{РСКД/Словник|Перея|Peraea|}}
{{РСКД/Словник|Периакты|Περίακτοι|}}
{{РСКД/Словник|Периандр|Periander|}}
{{РСКД/Словник|Перибея|Periboea|}}
{{РСКД/Словник|Перикл|Perĭcles|}}
{{РСКД/Словник|Периклимен|Periclymĕnus|}}
{{РСКД/Словник|Перилл|Perillus|}}
{{РСКД/Словник|Перинф|Perinthus|}}
{{РСКД/Словник|Перипатетики|Peripatetĭci|}}
{{РСКД/Словник|Перистилий|Περιστύλιον|}}
{{РСКД/Словник|Перифас|Perĭphas|}}
{{РСКД/Словник|Перифет|Periphētes|}}
{{РСКД/Словник|Периэки|Περίοικοι|}}
{{РСКД/Словник|Пермесс|Permessus|}}
{{РСКД/Словник|Перо|Реrо|}}
{{РСКД/Словник|Перперны|Perpernae|}}
{{РСКД/Словник|Перранф|Perranthes|}}
{{РСКД/Словник|Перребы|Perrhaebi|}}
{{РСКД/Словник|Перс|Perses|}}
{{РСКД/Словник|Перс|Perses|}}
{{РСКД/Словник|Перса|Perse|}}
{{РСКД/Словник|Персей, (i)|Persaeus|}}
{{РСКД/Словник|Персей, (ii)|Perseus|}}
{{РСКД/Словник|Персеполь|Persepŏlis|}}
{{РСКД/Словник|Персефона|Περσεφόνη|}}
{{РСКД/Словник|Персидские войны|Persica bella|}}
{{РСКД/Словник|Персидский залив|Persĭcus sinus|}}
{{РСКД/Словник|Персии|Persĭi|}}
{{РСКД/Словник|Персия|Persis|}}
{{РСКД/Словник|Персона|Persōna|}}
{{РСКД/Словник|Перстень-печатка|Σφραγίς|}}
{{РСКД/Словник|Пертинакс|Pertĭnax|}}
{{РСКД/Словник|Перузия|Perusĭa|}}
{{РСКД/Словник|Перфектиссимы|Perfectissĭmi|}}
{{РСКД/Словник|Перхота|Percōte|}}
{{РСКД/Словник|Перчатки|Manĭcae|}}
{{РСКД/Словник|Пессин|Pessinūs|}}
{{РСКД/Словник|Пестум|Paestum|}}
{{РСКД/Словник|Песценний нигер|Pescennius Niger|}}
{{РСКД/Словник|Пет|Πέτασος|}}
{{РСКД/Словник|Пет|Paetus|}}
{{РСКД/Словник|Петавриста|Petaurista|}}
{{РСКД/Словник|Петализм|Πεταλισμός|}}
{{РСКД/Словник|Петелия|Petelĭa|}}
{{РСКД/Словник|Петеон|Petĕōn|}}
{{РСКД/Словник|Петеос|Petĕōs|}}
{{РСКД/Словник|Петика|Παιτική|}}
{{РСКД/Словник|Петилии|Petilĭi|}}
{{РСКД/Словник|Петра|Petra|}}
{{РСКД/Словник|Петреи|Petrēii|}}
{{РСКД/Словник|Петрокории|Petrocorĭi|}}
{{РСКД/Словник|Петронии|Petronĭi|}}
{{РСКД/Словник|Петушиные бои|Άλεκτρυόνων αγω̃νες|}}
{{РСКД/Словник|Пефредо|Πεφρηδώ|}}
{{РСКД/Словник|Пианепсии|Πυανέψια|}}
{{РСКД/Словник|Пианепсион|Πυανεψιών|}}
{{РСКД/Словник|Пигела|Pyĕla|}}
{{РСКД/Словник|Пигмалион|Pygmalĭon|}}
{{РСКД/Словник|Пигмеи|Pygmaei|}}
{{РСКД/Словник|Пигр|Pigr|}}
{{РСКД/Словник|Пидна|Pydna|}}
{{РСКД/Словник|Пиер|Piĕrus|}}
{{РСКД/Словник|Пиерида|Piĕris|}}
{{РСКД/Словник|Пиерия|Pierĭa|}}
{{РСКД/Словник|Пиетата|Piĕtas|}}
{{РСКД/Словник|Пизон|Piso|}}
{{РСКД/Словник|Пизы|Pisae|}}
{{РСКД/Словник|Пик|Picus|}}
{{РСКД/Словник|Пиктоны|Pictŏnes|}}
{{РСКД/Словник|Пикты|Picti|}}
{{РСКД/Словник|Пикумн|Picumnus|}}
{{РСКД/Словник|Пила|Pila|}}
{{РСКД/Словник|Пилагоры|Πυλαγόραι|}}
{{РСКД/Словник|Пилад|Pylădes|}}
{{РСКД/Словник|Пиларт|Πυλάρτης|}}
{{РСКД/Словник|Пилемен|Pylaemĕnes|}}
{{РСКД/Словник|Пилен|Pylēne|}}
{{РСКД/Словник|Пилент|Pilentum|}}
{{РСКД/Словник|Пилос|Πι̃λος|}}
{{РСКД/Словник|Пилос|Pylus|}}
{{РСКД/Словник|Пилумн|Pilumnus|}}
{{РСКД/Словник|Пилы|Pylae|}}
{{РСКД/Словник|Пимплеиды|Pimplēa|}}
{{РСКД/Словник|Пинака|Πίναξ|}}
{{РСКД/Словник|Пинакотека|Πινακοθήκη|}}
{{РСКД/Словник|Пинарии|Pinarĭi|}}
{{РСКД/Словник|Пинд|Pindus|}}
{{РСКД/Словник|Пиндар|Pindărus|}}
{{РСКД/Словник|Пинденисс|Pindenissus|}}
{{РСКД/Словник|Пиния|Pinus|}}
{{РСКД/Словник|Пинций|Pincĭus|}}
{{РСКД/Словник|Пир, симпосий|Convivium|}}
{{РСКД/Словник|Пирac|Pyrăsus|}}
{{РСКД/Словник|Пиракмон|Πυράκμων|}}
{{РСКД/Словник|Пирам|Pyrămus|}}
{{РСКД/Словник|Пирамиды|Pyramĭdes|}}
{{РСКД/Словник|Пираты|Pirātae|}}
{{РСКД/Словник|Пирги|Pyrgi|}}
{{РСКД/Словник|Пиргос|Πύργος|}}
{{РСКД/Словник|Пирготел|Pyrgotĕles|}}
{{РСКД/Словник|Пирей|Piraeus|}}
{{РСКД/Словник|Пирей|Pyreïcus|}}
{{РСКД/Словник|Пирей|Πειραιεύς|}}
{{РСКД/Словник|Пирена|Πειρήνη|}}
{{РСКД/Словник|Пирена|Руrēnе|}}
{{РСКД/Словник|Пирена|Pirēne|}}
{{РСКД/Словник|Пиренейская гавань|Pyrenaei portus|}}
{{РСКД/Словник|Пиренейские горы|Pyrenaei montes|}}
{{РСКД/Словник|Пирифлегетон|Pyriphlegĕthon|}}
{{РСКД/Словник|Пирифой|Pirithŏus|}}
{{РСКД/Словник|Пиромантия|Πυρομαντεία|}}
{{РСКД/Словник|Пирр|Pyrrhus|}}
{{РСКД/Словник|Пирра|Pyrrha|}}
{{РСКД/Словник|Пирриха|Πυρρίχη sc|}}
{{РСКД/Словник|Пиррон|Pyrrho|}}
{{РСКД/Словник|Пирры|Pyrrhi castra|}}
{{РСКД/Словник|Пирусты|Pirustae|}}
{{РСКД/Словник|Писа|Pisa|}}
{{РСКД/Словник|Писа|Pisa|}}
{{РСКД/Словник|Писавр|Pisaurum|}}
{{РСКД/Словник|Писандр|Pisander|}}
{{РСКД/Словник|Писатели истории августов|Scriptōres historĭae Augustae|}}
{{РСКД/Словник|Писатида|Pisātĭs|}}
{{РСКД/Словник|Писидия|Pisidia|}}
{{РСКД/Словник|Писистрат|Pisistrătus|}}
{{РСКД/Словник|Писсуфн|Pissuthnes|}}
{{РСКД/Словник|Пистория|Pistorĭa|}}
{{РСКД/Словник|Пистринум|Pistrīnum|}}
{{РСКД/Словник|Писцина|Piscīna|}}
{{РСКД/Словник|Писцы|Scribae|}}
{{РСКД/Словник|Писчие материалы|Scribĕre|}}
{{РСКД/Словник|Письмо, эпистола|Epistŏla|}}
{{РСКД/Словник|Питана, (i)|Pităna|}}
{{РСКД/Словник|Питана, (ii)|Pităne|}}
{{РСКД/Словник|Питиокампт|Pityocamptes|}}
{{РСКД/Словник|Питолеон|Pitholĕon|}}
{{РСКД/Словник|Питтак|Pittăcus|}}
{{РСКД/Словник|Питфей|Pittheus|}}
{{РСКД/Словник|Пифагор|Pythagŏras|}}
{{РСКД/Словник|Пифей|Pythĕas|}}
{{РСКД/Словник|Пифекуса|Pithecūsa|}}
{{РСКД/Словник|Пифигии|Πιθοίγια|}}
{{РСКД/Словник|Пифий|Pythĭus|}}
{{РСКД/Словник|Пифия|Pythĭa|}}
{{РСКД/Словник|Пифодор|Pythodōrus|}}
{{РСКД/Словник|Пифокл|Pythocles|}}
{{РСКД/Словник|Пифон|Pithon|}}
{{РСКД/Словник|Пифон, (i)|Pytho|}}
{{РСКД/Словник|Пифон, (ii)|Python|}}
{{РСКД/Словник|Пицен|Picēnum|}}
{{РСКД/Словник|Пицены|Picentes|}}
{{РСКД/Словник|Пища, стол|Cibus|}}
{{РСКД/Словник|Плавание|Natatio|}}
{{РСКД/Словник|Плавт|Plautus|}}
{{РСКД/Словник|Плавции, плавтии|Plautĭi|}}
{{РСКД/Словник|Плак|Placus|}}
{{РСКД/Словник|Планасия|Planasĭa|}}
{{РСКД/Словник|Планеты|Planetae|}}
{{РСКД/Словник|Планк|Plancus|}}
{{РСКД/Словник|Планкты|Planctae|}}
{{РСКД/Словник|Планции|Plancĭi|}}
{{РСКД/Словник|Планцина|Plancīna|}}
{{РСКД/Словник|Платан|Platănus|}}
{{РСКД/Словник|Платеи|Plataeae|}}
{{РСКД/Словник|Платея|Platĕa|}}
{{РСКД/Словник|Платон|Plato|}}
{{РСКД/Словник|Плацентия|Placentĭa|}}
{{РСКД/Словник|Плебисцит|Plebiscītum|}}
{{РСКД/Словник|Плебс|Plebs|}}
{{РСКД/Словник|Плевмоксии|Pleumoxĭi|}}
{{РСКД/Словник|Плеврон|Pleuron|}}
{{РСКД/Словник|Плексипп|Plexippus|}}
{{РСКД/Словник|Плектр|Plectrum|}}
{{РСКД/Словник|Племиний|Pleminĭus|}}
{{РСКД/Словник|Племмириум|Plemmyrĭum|}}
{{РСКД/Словник|Племохоя|Πλημοχόη|}}
{{РСКД/Словник|Плетории|Plaetorii|}}
{{РСКД/Словник|Плетр|Πλέθρον|}}
{{РСКД/Словник|Плеяда|Πλειάς|}}
{{РСКД/Словник|Плеяды|Pleiădes|}}
{{РСКД/Словник|Плинии|Plinĭi|}}
{{РСКД/Словник|Плинтерии|Πλυντήρια|}}
{{РСКД/Словник|Плист|Πλειστός|}}
{{РСКД/Словник|Плист|Plistus|}}
{{РСКД/Словник|Плистарх|Plistarchus|}}
{{РСКД/Словник|Плистарх|Πλείσταρχος|}}
{{РСКД/Словник|Плистия|Plistia|}}
{{РСКД/Словник|Плистоанакс|Plistoanax|}}
{{РСКД/Словник|Плистонакс|Πλειστοάναξ|}}
{{РСКД/Словник|Плисфен|Πλεισθένης|}}
{{РСКД/Словник|Плисфен|Plisthĕnes|}}
{{РСКД/Словник|Плотии, плоции|Plotĭi|}}
{{РСКД/Словник|Плотин|Plotīnus|}}
{{РСКД/Словник|Плотина|Plotīna|}}
{{РСКД/Словник|Плутарх|Plutarchus|}}
{{РСКД/Словник|Плутей|Pluteŭs|}}
{{РСКД/Словник|Плутон|Pluto|}}
{{РСКД/Словник|Плутос|Plutus|}}
{{РСКД/Словник|Плющ|Σέλινον|}}
{{РСКД/Словник|Пникс|Πνύς|}}
{{РСКД/Словник|Повар|Coquus|}}
{{РСКД/Словник|Повозки|Vehicula|}}
{{РСКД/Словник|Погон|Pogon|}}
{{РСКД/Словник|Подалирий|Podalirĭus|}}
{{РСКД/Словник|Подарга|Podarge|}}
{{РСКД/Словник|Подарк|Podarces|}}
{{РСКД/Словник|Подземный мир|Infĕri|}}
{{РСКД/Словник|Подиум|Podĭum|}}
{{РСКД/Словник|Подлог|Falsum|}}
{{РСКД/Словник|Подорожные|Viatĭcum|}}
{{РСКД/Словник|Подушка|Torus|}}
{{РСКД/Словник|Пойкиле|Poecĭle|}}
{{РСКД/Словник|Пол|Pōlus|}}
{{РСКД/Словник|Пола|Pola|}}
{{РСКД/Словник|Полемарх|Πολέμαρχος|}}
{{РСКД/Словник|Полемон|Polĕmon|}}
{{РСКД/Словник|Полемоний|Polemonĭum|}}
{{РСКД/Словник|Полетарии|Poletarĭi|}}
{{РСКД/Словник|Полиада|Πωληταί см|}}
{{РСКД/Словник|Полиант|Polyanthes|}}
{{РСКД/Словник|Полиб|Polўbus|}}
{{РСКД/Словник|Полибиад|Polybiădes|}}
{{РСКД/Словник|Полибий|Polybĭus|}}
{{РСКД/Словник|Полигимния|Polyhymnĭa|}}
{{РСКД/Словник|Полигнот|Polygnōtus|}}
{{РСКД/Словник|Полида|Πόλις|}}
{{РСКД/Словник|Полидамас, полидамант|Polydămas|}}
{{РСКД/Словник|Полидевк|Πολυδεύκης|}}
{{РСКД/Словник|Полидект|Polydectes|}}
{{РСКД/Словник|Полидор|Polydōrus|}}
{{РСКД/Словник|Полидора|Polydōra|}}
{{РСКД/Словник|Полиевкт|Polyeuctus|}}
{{РСКД/Словник|Полиен|Polyaenus|}}
{{РСКД/Словник|Полиид|Polyĭdus|}}
{{РСКД/Словник|Поликл|Polўcles|}}
{{РСКД/Словник|Поликлет, (i)|Πολύκλειτος|}}
{{РСКД/Словник|Поликлет, (ii)|Polyclētus|}}
{{РСКД/Словник|Поликрат|Polycrătes|}}
{{РСКД/Словник|Поликрит|Polycrĭtus|}}
{{РСКД/Словник|Поликсен|Polyxĕnus|}}
{{РСКД/Словник|Поликсена|Polyxĕna|}}
{{РСКД/Словник|Полимела|Polymēle|}}
{{РСКД/Словник|Полиместор|Polymestor|}}
{{РСКД/Словник|Полимнест|Polymnestus|}}
{{РСКД/Словник|Полимнис|Polymnis|}}
{{РСКД/Словник|Полиник|Polynĭces|}}
{{РСКД/Словник|Полиоркет|Πολιορκήτης|}}
{{РСКД/Словник|Полипет|Polypoetes|}}
{{РСКД/Словник|Полисперхон|Polysperchon|}}
{{РСКД/Словник|Полит|Polītes|}}
{{РСКД/Словник|Полифем|Polyphēmus|}}
{{РСКД/Словник|Полифид|Polyphĭdes|}}
{{РСКД/Словник|Полифонт|Polyphontes|}}
{{РСКД/Словник|Полихна|Polichne|}}
{{РСКД/Словник|Полиция|Morum praefectura|}}
{{РСКД/Словник|Поллекс|Pollex|}}
{{РСКД/Словник|Полленция|Pollentia|}}
{{РСКД/Словник|Поллинктор|Pollinctor|}}
{{РСКД/Словник|Поллион|Pollīo|}}
{{РСКД/Словник|Поллис|Pollis|}}
{{РСКД/Словник|Поллукс|Pollux|}}
{{РСКД/Словник|Поллюска|Pollusca|}}
{{РСКД/Словник|Поминки|Περίδειπνον|}}
{{РСКД/Словник|Помона|Pomōna|}}
{{РСКД/Словник|Помпа|Pompa|}}
{{РСКД/Словник|Помпедий силон|Pompaedius|}}
{{РСКД/Словник|Помпеи, (i)|Pompēii|}}
{{РСКД/Словник|Помпеи, (ii)|Pompēii|}}
{{РСКД/Словник|Помпейополь|Pompeiopŏlis|}}
{{РСКД/Словник|Помпеяны|Pompeiāni|}}
{{РСКД/Словник|Помпилии|Pompilĭi|}}
{{РСКД/Словник|Помпонии|Pomponĭi|}}
{{РСКД/Словник|Помптинские болота|Pomptĭnae palūdes|}}
{{РСКД/Словник|Понс|Pons|}}
{{РСКД/Словник|Понт|Pontus|}}
{{РСКД/Словник|Понт эвксинский|Pontus Euxīnus|}}
{{РСКД/Словник|Понтии|Pontĭi|}}
{{РСКД/Словник|Понтик|Pontĭcus|}}
{{РСКД/Словник|Понтиний|Pontinĭus|}}
{{РСКД/Словник|Понтифик|Pontifex|}}
{{РСКД/Словник|Понтификов книги|Pontificĭi libri|}}
{{РСКД/Словник|Понтия|Pontĭa|}}
{{РСКД/Словник|Попа|Рора|}}
{{РСКД/Словник|Попилии|Popilĭi|}}
{{РСКД/Словник|Попины|Popīnae|}}
{{РСКД/Словник|Попликола|Poplicǒla|}}
{{РСКД/Словник|Поппеи|Poppaei|}}
{{РСКД/Словник|Популония|Populonĭa|}}
{{РСКД/Словник|Пор|Pōrus|}}
{{РСКД/Словник|Пористы|Πορισταί|}}
{{РСКД/Словник|Порос|Πόρος|}}
{{РСКД/Словник|Поррима|Porrĭma|}}
{{РСКД/Словник|Порсена|Porsēna|}}
{{РСКД/Словник|Портаон|Porthāon|}}
{{РСКД/Словник|Портик|Portĭcus|}}
{{РСКД/Словник|Портитор|Portĭtor|}}
{{РСКД/Словник|Портм|Porthmus|}}
{{РСКД/Словник|Порториум|Portorĭum|}}
{{РСКД/Словник|Портун|Portūnus|}}
{{РСКД/Словник|Порука|Vadimonĭum|}}
{{РСКД/Словник|Поручитель|Vas|}}
{{РСКД/Словник|Поручительство|Satisdatĭo|}}
{{РСКД/Словник|Порфирий|Porphyrĭus|}}
{{РСКД/Словник|Порфирион, (i)|Porphyrĭo|}}
{{РСКД/Словник|Порфирион, (ii)|Porphyrĭon|}}
{{РСКД/Словник|Порции|Porcĭi|}}
{{РСКД/Словник|Посейдон|Ποσειδω̃ν|}}
{{РСКД/Словник|Посидий|Ποσείδιον|}}
{{РСКД/Словник|Посидион|Posidĭum|}}
{{РСКД/Словник|Посидипп|Posidippus|}}
{{РСКД/Словник|Посидонии|Posidonĭa|}}
{{РСКД/Словник|Посидоний, (i)|Posidonĭas|}}
{{РСКД/Словник|Посидоний, (ii)|Posidonĭus|}}
{{РСКД/Словник|Посидонион|Posidonĭon|}}
{{РСКД/Словник|Посредник|Interpres|}}
{{РСКД/Словник|Постворта|Postvorta|}}
{{РСКД/Словник|Постель|Lectus|}}
{{РСКД/Словник|Постумии|Postumĭi|}}
{{РСКД/Словник|Потам|Potămus|}}
{{РСКД/Словник|Потенция|Potentĭa|}}
{{РСКД/Словник|Потестас|Potestas|}}
{{РСКД/Словник|Потидания|Potidanĭa|}}
{{РСКД/Словник|Потидея|Potidaea|}}
{{РСКД/Словник|Потиции|Potitĭi|}}
{{РСКД/Словник|Потнии, (i)|Πότνιαι|}}
{{РСКД/Словник|Потнии, (ii)|Potnĭae|}}
{{РСКД/Словник|Потос|Pothos|}}
{{РСКД/Словник|Похищение человека|Plagĭum|}}
{{РСКД/Словник|Похороны|Sepulcrum|}}
{{РСКД/Словник|Похороны|Funus|}}
{{РСКД/Словник|Почтовое дело|Cursus publicus|}}
{{РСКД/Словник|Пояс|Strophĭon|}}
{{РСКД/Словник|Пояс|Ζώνιον|}}
{{РСКД/Словник|Правления формы|Πολιτει̃αι|}}
{{РСКД/Словник|Право|Ius|}}
{{РСКД/Словник|Право квиритов|Ius Quiritium|}}
{{РСКД/Словник|Право частное и право общественное|Ius privatum|}}
{{РСКД/Словник|Прагматики|Pragmatĭci|}}
{{РСКД/Словник|Праксагор|Praxagŏras|}}
{{РСКД/Словник|Праксилла|Рrахillа|}}
{{РСКД/Словник|Пракситель|Praxitĕles|}}
{{РСКД/Словник|Праксифан|Praxiphănes|}}
{{РСКД/Словник|Практий|Practĭus|}}
{{РСКД/Словник|Практоры|Πράκτορες|}}
{{РСКД/Словник|Прамнийское вино|Πράμνειος οι̃́νος|}}
{{РСКД/Словник|Прандиум|Prandĭum|}}
{{РСКД/Словник|Прасии|Prasĭi|}}
{{РСКД/Словник|Прасий|Prasĭae|}}
{{РСКД/Словник|Прасийское озеро|Πρασιὰς λίμνη|}}
{{РСКД/Словник|Пратин|Pratĭnas|}}
{{РСКД/Словник|Прегустатор|Praegustātor|}}
{{РСКД/Словник|Предиатор|Praediātor|}}
{{РСКД/Словник|Предиум|Praedĭum|}}
{{РСКД/Словник|Предры|Πρόεδροι|}}
{{РСКД/Словник|Презентей|Praesentēius|}}
{{РСКД/Словник|Преконы|Praecōnes|}}
{{РСКД/Словник|Прексасп|Prexaspes|}}
{{РСКД/Словник|Прелийское озеро|Prelĭus lacus|}}
{{РСКД/Словник|Пренесте|Praeneste|}}
{{РСКД/Словник|Прерогатива|Praerogatīva|}}
{{РСКД/Словник|Прес|Praes|}}
{{РСКД/Словник|Претекста|Praetexta|}}
{{РСКД/Словник|Претекстата|Praetexta|}}
{{РСКД/Словник|Претор|Praetor|}}
{{РСКД/Словник|Преторианцы|Praetoriāni|}}
{{РСКД/Словник|Преторий|Praetorĭum|}}
{{РСКД/Словник|Префект|Praefectus|}}
{{РСКД/Словник|Префектура|Praefectūra|}}
{{РСКД/Словник|Префика|Praefĭca|}}
{{РСКД/Словник|Преций|Precĭus|}}
{{РСКД/Словник|Приам|Prĭamus|}}
{{РСКД/Словник|Приап|Priāpus|}}
{{РСКД/Словник|Приапеи|Priapeĭa|}}
{{РСКД/Словник|Привернум|Privernum|}}
{{РСКД/Словник|Привилегия|Privilegĭum|}}
{{РСКД/Словник|Приданое|Προΐξ|}}
{{РСКД/Словник|Приданое|Dos|}}
{{РСКД/Словник|Приена|Priēne|}}
{{РСКД/Словник|Примипил|Primipīlus|}}
{{РСКД/Словник|Примицерий|Primicerĭus|}}
{{РСКД/Словник|Принцепс|Princeps|}}
{{РСКД/Словник|Принципы|Princĭpes sc|}}
{{РСКД/Словник|Природное право|Ius gentium|}}
{{РСКД/Словник|Приск|Priscus|}}
{{РСКД/Словник|Присциан|Prisciānus|}}
{{РСКД/Словник|Притан|Πρύτανις|}}
{{РСКД/Словник|Пританей|Πρυτανει̃ον|}}
{{РСКД/Словник|Прически|Capillamentum|}}
{{РСКД/Словник|Проб|Probus|}}
{{РСКД/Словник|Пробулы|Πρόβουλοι|}}
{{РСКД/Словник|Провинция|Provincĭa|}}
{{РСКД/Словник|Прогимнасмата|Προγυμνάσματα|}}
{{РСКД/Словник|Продавщицы хлеба|Άρτοπώλιδες|}}
{{РСКД/Словник|Продик|Prodĭcus|}}
{{РСКД/Словник|Продики|Πρόδικοι|}}
{{РСКД/Словник|Продиктатор|Pro dictatore|}}
{{РСКД/Словник|Продомос|Πρόδομος|}}
{{РСКД/Словник|Продромы|Prodrŏmi|}}
{{РСКД/Словник|Проедрия|Προεδρία|}}
{{РСКД/Словник|Прозерпина|Proserpĭna|}}
{{РСКД/Словник|Прока сильвий|Procas Silvĭus|}}
{{РСКД/Словник|Проквестор|Proquaestor|}}
{{РСКД/Словник|Прокл|Procles|}}
{{РСКД/Словник|Прокл|Proclus|}}
{{РСКД/Словник|Прокна|Procne|}}
{{РСКД/Словник|Проконнес|Proconnēsus|}}
{{РСКД/Словник|Проконсул|Proconsul|}}
{{РСКД/Словник|Прокопий|Procopĭus|}}
{{РСКД/Словник|Прокрида|Procris|}}
{{РСКД/Словник|Прокруст|Procrustes|}}
{{РСКД/Словник|Проксен|Proxēnus|}}
{{РСКД/Словник|Проксен|Προξενία|}}
{{РСКД/Словник|Прокулей|Proculēius|}}
{{РСКД/Словник|Прокулы|Procŭli|}}
{{РСКД/Словник|Прокуратор|Procurātor|}}
{{РСКД/Словник|Пролог|Prolŏgus|}}
{{РСКД/Словник|Промах|Promăchus|}}
{{РСКД/Словник|Прометей|Promētheus|}}
{{РСКД/Словник|Пронайя|Προναία|}}
{{РСКД/Словник|Пронаос|Πρόναος|}}
{{РСКД/Словник|Пронны|Pronni|}}
{{РСКД/Словник|Пронуба|Pronŭba|}}
{{РСКД/Словник|Проперций|Propertĭus|}}
{{РСКД/Словник|Пропетиды|Propoetĭdes|}}
{{РСКД/Словник|Пропилеи|Propylaea|}}
{{РСКД/Словник|Пропонтида|Propontis|}}
{{РСКД/Словник|Пропретор|Propraetor|}}
{{РСКД/Словник|Пропугнакулум|Propugnaculum|}}
{{РСКД/Словник|Прорса|Prorsa|}}
{{РСКД/Словник|Проселины|Προσέληνοι|}}
{{РСКД/Словник|Проскений|Proscenium|}}
{{РСКД/Словник|Проскинесис|Προσκυνει̃ν|}}
{{РСКД/Словник|Проскрипция|Proscriptĭo|}}
{{РСКД/Словник|Просодион|Prosodĭon|}}
{{РСКД/Словник|Просопитида|Προσωπι̃τις|}}
{{РСКД/Словник|Простат|Προστάτης|}}
{{РСКД/Словник|Простоя|Πρόστοα|}}
{{РСКД/Словник|Просхий|Proschium|}}
{{РСКД/Словник|Прота|Prōta|}}
{{РСКД/Словник|Прота|Πρώτη|}}
{{РСКД/Словник|Протагор|Protagŏras|}}
{{РСКД/Словник|Протей|Proteus|}}
{{РСКД/Словник|Протесилай|Protesilāns|}}
{{РСКД/Словник|Протида|Prōtis|}}
{{РСКД/Словник|Протоген|Protogĕnes|}}
{{РСКД/Словник|Протомах|Protomăchus|}}
{{РСКД/Словник|Профан|Profānus|}}
{{РСКД/Словник|Прохита|Prochўta|}}
{{РСКД/Словник|Проценты|Τόκος|}}
{{РСКД/Словник|Пруденций|Prudentĭus|}}
{{РСКД/Словник|Прусий|Prusĭas|}}
{{РСКД/Словник|Прэт|Proetus|}}
{{РСКД/Словник|Прядильщица|Quasillarĭa|}}
{{РСКД/Словник|Псамата|Psamathe|}}
{{РСКД/Словник|Псаммафунт|Psammăthūs|}}
{{РСКД/Словник|Псамменит|Psammenītus|}}
{{РСКД/Словник|Псамметих|Psammetichus|}}
{{РСКД/Словник|Псефисма|Ψήφισμα|}}
{{РСКД/Словник|Псиллы|Psylli|}}
{{РСКД/Словник|Псилы|Ψιλοί|}}
{{РСКД/Словник|Псира|Psyra|}}
{{РСКД/Словник|Пситталиа|Psyttalīa|}}
{{РСКД/Словник|Психа|Psўche|}}
{{РСКД/Словник|Психагог, психопомп|Ψυχαγωγός|}}
{{РСКД/Словник|Псофида|Psophis|}}
{{РСКД/Словник|Птелей|Pteleum|}}
{{РСКД/Словник|Птерелай|Pterelāus|}}
{{РСКД/Словник|Птерия|Pteria|}}
{{РСКД/Словник|Птихия|Ptychĭa|}}
{{РСКД/Словник|Птолемаида|Ptolemaïs|}}
{{РСКД/Словник|Птолемей или птоломей|Pttolomaeus|}}
{{РСКД/Словник|Птоон|Πτω̃ον|}}
{{РСКД/Словник|Публиканы|Publicāni|}}
{{РСКД/Словник|Публикола|Publicŏla|}}
{{РСКД/Словник|Публилии|Publilĭi|}}
{{РСКД/Словник|Публилий|Publilĭus|}}
{{РСКД/Словник|Публиции|Publicĭi|}}
{{РСКД/Словник|Публичное ходатайство|Προβολή|}}
{{РСКД/Словник|Публичный обвинитель|Quadruplātor|}}
{{РСКД/Словник|Пудициция|Pudicitĭa|}}
{{РСКД/Словник|Пулл|Pullus|}}
{{РСКД/Словник|Пуллий|Pullĭus|}}
{{РСКД/Словник|Пулс|Puls|}}
{{РСКД/Словник|Пульвинар|Pulvīnar|}}
{{РСКД/Словник|Пульпитуm|Pulpĭtum|}}
{{РСКД/Словник|Пульфион|Pulfĭo|}}
{{РСКД/Словник|Пунические войны|Punica bella|}}
{{РСКД/Словник|Пупиен|Pupiēnus|}}
{{РСКД/Словник|Пупии|Pupĭi|}}
{{РСКД/Словник|Пупилл|Pupillus|}}
{{РСКД/Словник|Пура|Рurа|}}
{{РСКД/Словник|Пурпур|Purpŭra|}}
{{РСКД/Словник|Пурпуровые острова|Purpurarĭae insŭlae|}}
{{РСКД/Словник|Путеал|Putĕal|}}
{{РСКД/Словник|Путеводители|Itineraria|}}
{{РСКД/Словник|Путевой мешок|Στρωματόδεσμος|}}
{{РСКД/Словник|Путеолан|Puteolānum|}}
{{РСКД/Словник|Путеолы|Puteŏli|}}
{{РСКД/Словник|Ра|Rha|}}
{{РСКД/Словник|Рабирии|Rabirĭi|}}
{{РСКД/Словник|Рабоний|Rabonĭus|}}
{{РСКД/Словник|Работорговец|Mango|}}
{{РСКД/Словник|Рабулей|Rabulēius|}}
{{РСКД/Словник|Равдийские равнины|Raudĭi campi|}}
{{РСКД/Словник|Равенна|Ravenna|}}
{{РСКД/Словник|Равные|Όμοιοι|}}
{{РСКД/Словник|Раврики|Raurĭci|}}
{{РСКД/Словник|Раги|΄Ραγαί|}}
{{РСКД/Словник|Радаманф|Rhadamanthys|}}
{{РСКД/Словник|Разбой, разбойники|Latrocinium|}}
{{РСКД/Словник|Развод|Remancipatĭo|}}
{{РСКД/Словник|Раковинная гавань|Μυòς 'όρμος|}}
{{РСКД/Словник|Ракотис|Racōtes|}}
{{РСКД/Словник|Ракотис|Rhacōtis|}}
{{РСКД/Словник|Рамбакия|Rambacĭa|}}
{{РСКД/Словник|Рамбакия|Rhambacĭa|}}
{{РСКД/Словник|Рамзес великий|Ramses|}}
{{РСКД/Словник|Раммий|Rammĭus|}}
{{РСКД/Словник|Рамн|Ramnes|}}
{{РСКД/Словник|Рамнунт|Rhamnūs|}}
{{РСКД/Словник|Рамнусия|Rhamnusĭa|}}
{{РСКД/Словник|Рампсинит|Rampsinītus|}}
{{РСКД/Словник|Рампсинит|Rhampsinītus|}}
{{РСКД/Словник|Рамсес|Rhamses|}}
{{РСКД/Словник|Рамфий|Ramphĭas|}}
{{РСКД/Словник|Рапсоды|΄Ραψωδοί|}}
{{РСКД/Словник|Рарийское поле|΄Ράριον πεδίον|}}
{{РСКД/Словник|Распятие|Crux|}}
{{РСКД/Словник|Расторжение брака|Άποπέμπειν|}}
{{РСКД/Словник|Расторжение брака|Divortium|}}
{{РСКД/Словник|Расточитель (мот)|Prodĭgus|}}
{{РСКД/Словник|Ратомаг|Ratomăgus|}}
{{РСКД/Словник|Раудийские поля|Campi Raudii|}}
{{РСКД/Словник|Рафия|Raphīa|}}
{{РСКД/Словник|Раций|Rhacĭus|}}
{{РСКД/Словник|Рацилий|Racilĭus|}}
{{РСКД/Словник|Реата|Reāte|}}
{{РСКД/Словник|Регалиан|Regaliānus|}}
{{РСКД/Словник|Регилльское озеро|Regillus lacus|}}
{{РСКД/Словник|Регина|Regīna|}}
{{РСКД/Словник|Региум|Rhegĭum|}}
{{РСКД/Словник|Региум лепиды|Regĭum Lepĭdi|}}
{{РСКД/Словник|Регифугий|Regifugĭum|}}
{{РСКД/Словник|Регия|Regĭa|}}
{{РСКД/Словник|Регул|Regŭlus|}}
{{РСКД/Словник|Редоны|Redŏnes|}}
{{РСКД/Словник|Рейн|Rhēnus|}}
{{РСКД/Словник|Рекс сакрификус|Rex sacrificŭlus|}}
{{РСКД/Словник|Религия|Religĭo|}}
{{РСКД/Словник|Рем|Remus|}}
{{РСКД/Словник|Ремы|Remi|}}
{{РСКД/Словник|Ренея|Rhenēa|}}
{{РСКД/Словник|Рес, (i)|Res|}}
{{РСКД/Словник|Рес, (ii)|Rhesus|}}
{{РСКД/Словник|Рескрипт|Rescriptum|}}
{{РСКД/Словник|Реституция|Restitutĭo|}}
{{РСКД/Словник|Рет|Rhoetus|}}
{{РСКД/Словник|Ретиарий|Retiarĭus|}}
{{РСКД/Словник|Ретры|΄Ρη̃τραι|}}
{{РСКД/Словник|Реты|΄Ρει̃τοι|}}
{{РСКД/Словник|Реудигны|Reudigni|}}
{{РСКД/Словник|Реций|Raecĭus|}}
{{РСКД/Словник|Реция|Raetĭa|}}
{{РСКД/Словник|Реция|Rhaetĭa|}}
{{РСКД/Словник|Рея|Rhea|}}
{{РСКД/Словник|Рея сильвия|Rea Silvĭa|}}
{{РСКД/Словник|Рея сильвия|Rhea Silvĭa|}}
{{РСКД/Словник|Риан|Rhiānus|}}
{{РСКД/Словник|Ригодулум|Rigodūlum|}}
{{РСКД/Словник|Ригомаг|Rigomăgus|}}
{{РСКД/Словник|Ризон|Rhizon|}}
{{РСКД/Словник|Рим|Roma|}}
{{РСКД/Словник|Риндакос|Rhyndăcus|}}
{{РСКД/Словник|Риноколура|Rhinocolūra|}}
{{РСКД/Словник|Ринтон|Rhinthon|}}
{{РСКД/Словник|Рион|΄Ρίον|}}
{{РСКД/Словник|Рипарография|Rhyparographĭa|}}
{{РСКД/Словник|Рипейские горы|Rhipaei montes|}}
{{РСКД/Словник|Рипы|Rhypes|}}
{{РСКД/Словник|Ритий|Rhytium|}}
{{РСКД/Словник|Риторы|Rhetŏres|}}
{{РСКД/Словник|Робиг|Robīgus|}}
{{РСКД/Словник|Робур|Robur|}}
{{РСКД/Словник|Рода|Rhoda|}}
{{РСКД/Словник|Родан,|Rhodănus|}}
{{РСКД/Словник|Родий|Rhodĭus|}}
{{РСКД/Словник|Родопа|Rhodŏpe|}}
{{РСКД/Словник|Родос|Rhodus|}}
{{РСКД/Словник|Роза|Rǒsa|}}
{{РСКД/Словник|Ройкос|Rhoecus|}}
{{РСКД/Словник|Ройт|Rhoetēum|}}
{{РСКД/Словник|Роксана|΄Ρωξάνη|}}
{{РСКД/Словник|Роксоланы|Roxolāni|}}
{{РСКД/Словник|Роман|Romānus|}}
{{РСКД/Словник|Ромилии|Romilĭi|}}
{{РСКД/Словник|Ромул|Romŭlus|}}
{{РСКД/Словник|Ромула дом|Casa Rumuli|}}
{{РСКД/Словник|Ромулея|Romulĕa|}}
{{РСКД/Словник|Рорарии|Rorarĭi|}}
{{РСКД/Словник|Ростры|Rostra|}}
{{РСКД/Словник|Росции|Roscĭi|}}
{{РСКД/Словник|Ротомаг|Rotomăgus|}}
{{РСКД/Словник|Рубеллии|Rubellĭi|}}
{{РСКД/Словник|Рубикон|Rubĭco|}}
{{РСКД/Словник|Рубра сакса|Rubra Saxa|}}
{{РСКД/Словник|Рубрии|Rubrĭi|}}
{{РСКД/Словник|Рубрикат|Rubricātus|}}
{{РСКД/Словник|Рубы|Rubi|}}
{{РСКД/Словник|Ругии|Rugĭi|}}
{{РСКД/Словник|Рудии|Rudĭae|}}
{{РСКД/Словник|Рузеллы|Rusellae|}}
{{РСКД/Словник|Румина|Rumīna|}}
{{РСКД/Словник|Рупилии|Rupilĭi|}}
{{РСКД/Словник|Рус|Rhus|}}
{{РСКД/Словник|Рускинон|Ruscĭno|}}
{{РСКД/Словник|Рустик|Rustĭcus|}}
{{РСКД/Словник|Рутены|Rutēni|}}
{{РСКД/Словник|Рутилии|Rutilĭi|}}
{{РСКД/Словник|Рутулы|Rutŭli|}}
{{РСКД/Словник|Руф|Rufus|}}
{{РСКД/Словник|Руфин|Rufīnus|}}
{{РСКД/Словник|Руфрий|Rufrĭum|}}
{{РСКД/Словник|Сabo|Savo|}}
{{РСКД/Словник|Сuра|Сuра|}}
{{РСКД/Словник|Саба|Saba|}}
{{РСКД/Словник|Сабакон|Σαβάκων|}}
{{РСКД/Словник|Сабасий|Σαβάζιος|}}
{{РСКД/Словник|Сабатины|Sabatīni|}}
{{РСКД/Словник|Саббата|Sabbăta|}}
{{РСКД/Словник|Сабеи|Sabaei|}}
{{РСКД/Словник|Сабеллы|Sabelli|}}
{{РСКД/Словник|Сабин|Sabīnus|}}
{{РСКД/Словник|Сабина|Sabīna|}}
{{РСКД/Словник|Сабинианы|Sabiniāni|}}
{{РСКД/Словник|Сабины|Sabīni|}}
{{РСКД/Словник|Сабиняне|Sabīni Σαβτίνοι|}}
{{РСКД/Словник|Сабис|Sabis|}}
{{РСКД/Словник|Сабрата|Sabrăta|}}
{{РСКД/Словник|Сабрина|Sabrīna|}}
{{РСКД/Словник|Сабы|Sabi|}}
{{РСКД/Словник|Сав|Savus|}}
{{РСКД/Словник|Савроматы|Sauromătae|}}
{{РСКД/Словник|Сагаласс|Sagalassus|}}
{{РСКД/Словник|Сагартии|Σαγάρτιοι|}}
{{РСКД/Словник|Сагмина|Sagmĭna|}}
{{РСКД/Словник|Сагр|Sagrus|}}
{{РСКД/Словник|Саграс|Sagras|}}
{{РСКД/Словник|Сад|Hortus|}}
{{РСКД/Словник|Садиatt|Σαδυάττης|}}
{{РСКД/Словник|Садок|Σάδοκος|}}
{{РСКД/Словник|Саис|Săïs|}}
{{РСКД/Словник|Сакада|Sacădas|}}
{{РСКД/Словник|Сакеллум|Sacellum|}}
{{РСКД/Словник|Саки|Σάκαι|}}
{{РСКД/Словник|Саккос|Saccus|}}
{{РСКД/Словник|Сакральное право|Ius pontificium|}}
{{РСКД/Словник|Сакрипорт|Sacriportus|}}
{{РСКД/Словник|Сакрификул|Sacrificŭlus|}}
{{РСКД/Словник|Сакса рубра|Saxa rubra|}}
{{РСКД/Словник|Саксоны|Saxŏnes|}}
{{РСКД/Словник|Сала|Σάλη|}}
{{РСКД/Словник|Сала|Sala|}}
{{РСКД/Словник|Салакия|Salacĭa|}}
{{РСКД/Словник|Саламин|Salămis|}}
{{РСКД/Словник|Салапия|Salapĭa|}}
{{РСКД/Словник|Саларий|Salarĭum|}}
{{РСКД/Словник|Салассы|Salassi|}}
{{РСКД/Словник|Салвидиены|Salvidiēni|}}
{{РСКД/Словник|Салганей|Salgăneus|}}
{{РСКД/Словник|Салды|Saldae|}}
{{РСКД/Словник|Салентины|Salentīni|}}
{{РСКД/Словник|Салера|Salĕra|}}
{{РСКД/Словник|Салерн|Salernum|}}
{{РСКД/Словник|Салии|Salўes|}}
{{РСКД/Словник|Салии|Sallĭi|}}
{{РСКД/Словник|Саллюстии|Sallustĭi|}}
{{РСКД/Словник|Салмакида|Σαλμακίς|}}
{{РСКД/Словник|Салманассар|Salmanassar|}}
{{РСКД/Словник|Салмидесс|Σαλμυδησσός|}}
{{РСКД/Словник|Салмона|Σαλμώνη|}}
{{РСКД/Словник|Салмоней|Salmōneus|}}
{{РСКД/Словник|Салмонион|Salmonĭum|}}
{{РСКД/Словник|Салонии|Salonĭi|}}
{{РСКД/Словник|Салоны|Salōnae|}}
{{РСКД/Словник|Салтацион|Saltatĭo|}}
{{РСКД/Словник|Сальвии|Salvĭi|}}
{{РСКД/Словник|Салюс|Salus|}}
{{РСКД/Словник|Салютация, салют|Salutatĭo|}}
{{РСКД/Словник|Сама|Same|}}
{{РСКД/Словник|Самария|Samarea|}}
{{РСКД/Словник|Самаробрива|Samarobrīva|}}
{{РСКД/Словник|Самбука|Sambūca|}}
{{РСКД/Словник|Самонник|Samonnĭcus|}}
{{РСКД/Словник|Самос|Samus|}}
{{РСКД/Словник|Самосата|Samosăta|}}
{{РСКД/Словник|Самофракия|Samothrāce|}}
{{РСКД/Словник|Самфор и коппатий|Σαμφόρας|}}
{{РСКД/Словник|Сана|Sane|}}
{{РСКД/Словник|Сангарий|Sangarĭus|}}
{{РСКД/Словник|Сандалии|Σανδάλιον|}}
{{РСКД/Словник|Сандон|Sandon|}}
{{РСКД/Словник|Санк|Sancus|}}
{{РСКД/Словник|Санквинии|Sanquinĭi|}}
{{РСКД/Словник|Сантоны|Santŏnes|}}
{{РСКД/Словник|Сантра|Santra|}}
{{РСКД/Словник|Санхуниафон|Sanchuniāthon|}}
{{РСКД/Словник|Сапейцы|Sapaei|}}
{{РСКД/Словник|Сапожник|Sutor|}}
{{РСКД/Словник|Саприпорт|Sapriportus|}}
{{РСКД/Словник|Сапфо|Sappho|}}
{{РСКД/Словник|Саранги|Sarangae|}}
{{РСКД/Словник|Сарапис|Sarāpis|}}
{{РСКД/Словник|Сарацины|Saracēni|}}
{{РСКД/Словник|Сарданапал|Sardanapālus|}}
{{РСКД/Словник|Сардиния|Sardinĭa|}}
{{РСКД/Словник|Сардонийское море|Sardōum|}}
{{РСКД/Словник|Сарды|Sardes|}}
{{РСКД/Словник|Сарепта|Sarepta|}}
{{РСКД/Словник|Саркофаг|Sarcophăgus|}}
{{РСКД/Словник|Сарматия|Sarmatĭa|}}
{{РСКД/Словник|Сарматские ворота|Sarmatĭcae Portae|}}
{{РСКД/Словник|Сарматское море|Sarmatĭcum mare|}}
{{РСКД/Словник|Сармизегетуза|Sarmizegethūsa|}}
{{РСКД/Словник|Сарн|Sarnus|}}
{{РСКД/Словник|Саронический залив|Saronĭcus sinus|}}
{{РСКД/Словник|Сарос|Σάρος|}}
{{РСКД/Словник|Сарпедон|Sarреdоn|}}
{{РСКД/Словник|Сарпедонский мыс|Σαρπηδονίη 'άκρα|}}
{{РСКД/Словник|Саррact|Sarrastes|}}
{{РСКД/Словник|Сарсина|Sarsĭna|}}
{{РСКД/Словник|Сарта|Σάρτη|}}
{{РСКД/Словник|Сасон|Saso|}}
{{РСКД/Словник|Саспиры|Σάσπειρες|}}
{{РСКД/Словник|Сассаниды|Sassanīdes|}}
{{РСКД/Словник|Сассула|Sassŭla|}}
{{РСКД/Словник|Сатикула|Saticŭla|}}
{{РСКД/Словник|Сатир|Satўrus|}}
{{РСКД/Словник|Сатира|Satĭra|}}
{{РСКД/Словник|Сатирова драма|Σατυρικòν δρα̃μα|}}
{{РСКД/Словник|Сатиры, (i)|Satўri|}}
{{РСКД/Словник|Сатиры, (ii)|Satўri|}}
{{РСКД/Словник|Сатниоент|Σατνιόεις|}}
{{РСКД/Словник|Сатрап|Satrăpa|}}
{{РСКД/Словник|Сатрии|Satrĭi|}}
{{РСКД/Словник|Сатрикум|Satrĭcum|}}
{{РСКД/Словник|Сатры|Σάτραι|}}
{{РСКД/Словник|Сатур|Satŭrum|}}
{{РСКД/Словник|Сатура|Satŭra|}}
{{РСКД/Словник|Сатуреум|Saturēium|}}
{{РСКД/Словник|Сатурий|Saturĭus|}}
{{РСКД/Словник|Сатурийское болото|Satŭrae palus|}}
{{РСКД/Словник|Сатурн|Saturnus|}}
{{РСКД/Словник|Сатурналии|Saturnalĭa|}}
{{РСКД/Словник|Сатурнин|Saturnīnus|}}
{{РСКД/Словник|Сатурния|Saturnĭa|}}
{{РСКД/Словник|Саукона|Saucōna|}}
{{РСКД/Словник|Свада|Suada|}}
{{РСКД/Словник|Свадьба|Nuptiae|}}
{{РСКД/Словник|Свардоны|Svardŏnes|}}
{{РСКД/Словник|Свевское (балтийское) море|Suevĭcum mare|}}
{{РСКД/Словник|Свевы|Suēvi|}}
{{РСКД/Словник|Свеннесис|Syennĕsis|}}
{{РСКД/Словник|Светонии|Suetonĭi|}}
{{РСКД/Словник|Свида|Suidas|}}
{{РСКД/Словник|Свидетели|Testis|}}
{{РСКД/Словник|Свидетельство|Testimonĭum|}}
{{РСКД/Словник|Свилии|Suillĭi|}}
{{РСКД/Словник|Свионы|Suiōnes|}}
{{РСКД/Словник|Свирель, флейта|Tibĭa|}}
{{РСКД/Словник|Свободное посольство|Legatio libĕra|}}
{{РСКД/Словник|Святотатство|Sacrilegĭum|}}
{{РСКД/Словник|Священная весна|Ver sacrum|}}
{{РСКД/Словник|Священная гора|Sacer mons|}}
{{РСКД/Словник|Священная дорога|Sacra via|}}
{{РСКД/Словник|Священнодействия|Sacra|}}
{{РСКД/Словник|Священное (божественное) право|Ius sacrum|}}
{{РСКД/Словник|Священный мыс|Sacrum Promunturĭum|}}
{{РСКД/Словник|Себаста|Sebaste|}}
{{РСКД/Словник|Себастея|Sebastēa|}}
{{РСКД/Словник|Себенит|Σεβέννυτος|}}
{{РСКД/Словник|Себет|Sebēthus|}}
{{РСКД/Словник|Себинское озеро|Sebīnus lacus|}}
{{РСКД/Словник|Северская гора|Sevērus mons|}}
{{РСКД/Словник|Северы|Sevēri|}}
{{РСКД/Словник|Севская гора|Sevo mons|}}
{{РСКД/Словник|Севт|Seuthes|}}
{{РСКД/Словник|Сегест|Segestes|}}
{{РСКД/Словник|Сегест|Segestus|}}
{{РСКД/Словник|Сегеста|Segesta|}}
{{РСКД/Словник|Сегетия|Segetĭa|}}
{{РСКД/Словник|Сегимунд|Segimundus|}}
{{РСКД/Словник|Сегны|Segni|}}
{{РСКД/Словник|Сегобрига|Segobrīga|}}
{{РСКД/Словник|Сеговия|Segovĭa|}}
{{РСКД/Словник|Сегодун|Segodūnum|}}
{{РСКД/Словник|Сегонтиаки|Segontiăci|}}
{{РСКД/Словник|Сегунт|Saguntum|}}
{{РСКД/Словник|Сегунтия|Saguntĭa|}}
{{РСКД/Словник|Сегусиавы|Segusiāvi|}}
{{РСКД/Словник|Седигит|Sedigĭtus|}}
{{РСКД/Словник|Седулий|Sedulĭus|}}
{{РСКД/Словник|Седуны|Sedūni|}}
{{РСКД/Словник|Седусии|Sedusĭi|}}
{{РСКД/Словник|Сезострис|Sesostris|}}
{{РСКД/Словник|Сеи|Seii|}}
{{РСКД/Словник|Сейя|Seia|}}
{{РСКД/Словник|Секвана|Sequăna|}}
{{РСКД/Словник|Секваны|Sequăni|}}
{{РСКД/Словник|Секвестор|Sequester|}}
{{РСКД/Словник|Сексагенарий|Sexagenarĭus|}}
{{РСКД/Словник|Секст|Sextus|}}
{{РСКД/Словник|Секстан|Sextans|}}
{{РСКД/Словник|Секстии|Sextĭi|}}
{{РСКД/Словник|Секстил|Sextīlis|}}
{{РСКД/Словник|Секстилии|Sextilĭi|}}
{{РСКД/Словник|Секунд|Secundus|}}
{{РСКД/Словник|Секуритата|Securĭtas|}}
{{РСКД/Словник|Секутор|Secūtor|}}
{{РСКД/Словник|Селасия|Sellasĭa|}}
{{РСКД/Словник|Селга|Selge|}}
{{РСКД/Словник|Селевк|Seleucus|}}
{{РСКД/Словник|Селевкида|Seleucis|}}
{{РСКД/Словник|Селевкия|Seleucīa|}}
{{РСКД/Словник|Селеи|Solĕae|}}
{{РСКД/Словник|Селена|Σελήνη|}}
{{РСКД/Словник|Селимбрия|Selymbrĭa|}}
{{РСКД/Словник|Селинунт|Selinūs|}}
{{РСКД/Словник|Селлистерний|Sellisternĭum|}}
{{РСКД/Словник|Селлиэй|Σελλήεις|}}
{{РСКД/Словник|Сементины|Sementīnae|}}
{{РСКД/Словник|Семеро против фив|Septem contra Thebas|}}
{{РСКД/Словник|Семеро эпулонов|Septemvĭri epulōnes|}}
{{РСКД/Словник|Семирамида|Semirămis|}}
{{РСКД/Словник|Семис|Semis|}}
{{РСКД/Словник|Семноны|Semnōnes|}}
{{РСКД/Словник|Семоны|Semōnes|}}
{{РСКД/Словник|Семпронии|Sempronĭi|}}
{{РСКД/Словник|Семь мудрецов|Sapientes septem|}}
{{РСКД/Словник|Семь островов|Septem marĭa|}}
{{РСКД/Словник|Сена|Sēna|}}
{{РСКД/Словник|Сенакул|Senacŭlum|}}
{{РСКД/Словник|Сенат|Senātus|}}
{{РСКД/Словник|Сенека|Senĕca|}}
{{РСКД/Словник|Сенекион|Senecĭo|}}
{{РСКД/Словник|Сенектута|Senectus|}}
{{РСКД/Словник|Сеноны|Senŏnes|}}
{{РСКД/Словник|Сентенция|Sententĭa|}}
{{РСКД/Словник|Сентинум|Sentīnum|}}
{{РСКД/Словник|Сенции|Sentĭi|}}
{{РСКД/Словник|Сепий|Sepĭas|}}
{{РСКД/Словник|Септа|Septa|}}
{{РСКД/Словник|Септем аквы|Septem Aquae|}}
{{РСКД/Словник|Септизоний|Septizonĭum|}}
{{РСКД/Словник|Септимии|Septimĭi|}}
{{РСКД/Словник|Септимулей|Septimulēius|}}
{{РСКД/Словник|Септиты|Septitĭ|}}
{{РСКД/Словник|Серапейон|Serapēum|}}
{{РСКД/Словник|Серапион|Serapion|}}
{{РСКД/Словник|Серапис|Serāpis|}}
{{РСКД/Словник|Сервии|Servĭi|}}
{{РСКД/Словник|Сервилии|Servilĭi|}}
{{РСКД/Словник|Сервитуты|Servitūtes|}}
{{РСКД/Словник|Сервы|Servi|}}
{{РСКД/Словник|Сергест|Sergestus|}}
{{РСКД/Словник|Сергии|Sergĭi|}}
{{РСКД/Словник|Сердика|Serdĭca|}}
{{РСКД/Словник|Серебро|Argentum|}}
{{РСКД/Словник|Серебряная гора|Argentarius mons|}}
{{РСКД/Словник|Серен|Serēnus|}}
{{РСКД/Словник|Сериф|Serīphus|}}
{{РСКД/Словник|Сермила|Sermўle|}}
{{РСКД/Словник|Серран|Serrānus|}}
{{РСКД/Словник|Серрий|Serrīum|}}
{{РСКД/Словник|Серторий|Sertorĭus|}}
{{РСКД/Словник|Серы|Seres|}}
{{РСКД/Словник|Сест|Sestus|}}
{{РСКД/Словник|Сестерций|Sestertĭus|}}
{{РСКД/Словник|Сестии|Sestĭi|}}
{{РСКД/Словник|Сетабис|Saetăbis|}}
{{РСКД/Словник|Сетия|Setĭa|}}
{{РСКД/Словник|Сецессия|Secessĭo|}}
{{РСКД/Словник|Сеяны|Seiāni|}}
{{РСКД/Словник|Сиагрий|Syagrĭus|}}
{{РСКД/Словник|Сибилла, сивилла|Sibylla|}}
{{РСКД/Словник|Сибиллины книги|Sibyllini libri|}}
{{РСКД/Словник|Сибиртий|Sibyrtĭus|}}
{{РСКД/Словник|Сибота|Sybŏta|}}
{{РСКД/Словник|Сибузаты|Sibuzātes|}}
{{РСКД/Словник|Сигамбра|Sygambri|}}
{{РСКД/Словник|Сигамбры|Sigambri|}}
{{РСКД/Словник|Сигей|Sigēum Promunturĭum|}}
{{РСКД/Словник|Сигилла|Sigilla|}}
{{РСКД/Словник|Сигиллария|Sigillarĭa|}}
{{РСКД/Словник|Сигинны|Sigynnae|}}
{{РСКД/Словник|Сигния|Signĭa|}}
{{РСКД/Словник|Сида|Side|}}
{{РСКД/Словник|Сидицины|Sidicīni|}}
{{РСКД/Словник|Сидон|Sidon|}}
{{РСКД/Словник|Сидоний|Sidonĭus|}}
{{РСКД/Словник|Сидунт|Sidūs|}}
{{РСКД/Словник|Сидусса|Sidūssa|}}
{{РСКД/Словник|Сиена|Syēne|}}
{{РСКД/Словник|Сизенна|Sisenna|}}
{{РСКД/Словник|Сикан|Sicānus|}}
{{РСКД/Словник|Сикарий|Sicarĭus|}}
{{РСКД/Словник|Сикин|Sicĭnus|}}
{{РСКД/Словник|Сикиония|Sicyonĭa|}}
{{РСКД/Словник|Сикка|Sicca|}}
{{РСКД/Словник|Сикка венерия|Sicca Venerĭa|}}
{{РСКД/Словник|Сикорис|Sicŏris|}}
{{РСКД/Словник|Сикофант|Συκοφάντης|}}
{{РСКД/Словник|Сикулы|Sicŭli|}}
{{РСКД/Словник|Сила|Sila|}}
{{РСКД/Словник|Силанион|Silanĭon|}}
{{РСКД/Словник|Силаны|Silāni|}}
{{РСКД/Словник|Силар|Silărus|}}
{{РСКД/Словник|Силен|Silēnus|}}
{{РСКД/Словник|Силии|Silii|}}
{{РСКД/Словник|Силис|Silis|}}
{{РСКД/Словник|Силиценза|Silicense Flumen|}}
{{РСКД/Словник|Силиций|Silicius|}}
{{РСКД/Словник|Силлы|Σίλλοι|}}
{{РСКД/Словник|Силосонт|Sylŏson|}}
{{РСКД/Словник|Силурцы|Silŭres|}}
{{РСКД/Словник|Сильван|Silvānus|}}
{{РСКД/Словник|Сильвий|Silvius|}}
{{РСКД/Словник|Сима|Syme|}}
{{РСКД/Словник|Симболы|Σύμβουλοι|}}
{{РСКД/Словник|Симбруинские холмы|Simbruīni colles|}}
{{РСКД/Словник|Символы|Σύμβολα|}}
{{РСКД/Словник|Симеф|Symaethus|}}
{{РСКД/Словник|Симмах|Symmăchus|}}
{{РСКД/Словник|Симмахия|Συμμαχία|}}
{{РСКД/Словник|Симмий|Simmias|}}
{{РСКД/Словник|Симон|Simon|}}
{{РСКД/Словник|Симонид|Simonides|}}
{{РСКД/Словник|Симоэнт, симоис|Simŏis|}}
{{РСКД/Словник|Симплегады|Symplegădes|}}
{{РСКД/Словник|Симплегады, киамейские острова|Cyaneae insulae|}}
{{РСКД/Словник|Симпосион|Symposĭon|}}
{{РСКД/Словник|Симфониаки|Symphoniăci|}}
{{РСКД/Словник|Синаххериб|Sanhĕrib|}}
{{РСКД/Словник|Синг|Singus|}}
{{РСКД/Словник|Сингара|Singăra|}}
{{РСКД/Словник|Синд|Sindus|}}
{{РСКД/Словник|Синда|Sinda|}}
{{РСКД/Словник|Синдики|Σύνδικοι|}}
{{РСКД/Словник|Синды|Sindi|}}
{{РСКД/Словник|Синис|Sinis|}}
{{РСКД/Словник|Синнады|Synnăda|}}
{{РСКД/Словник|Синний капитон|Sinnĭus Capĭto|}}
{{РСКД/Словник|Синойкии|Συνοικίαι|}}
{{РСКД/Словник|Синон|Sinon|}}
{{РСКД/Словник|Синопа|Sinōpe|}}
{{РСКД/Словник|Синтика|Sintĭca|}}
{{РСКД/Словник|Синуесса|Sinuessa|}}
{{РСКД/Словник|Сины|Sinae|}}
{{РСКД/Словник|Сипил|Sipўlus|}}
{{РСКД/Словник|Сипунт|Sipontum|}}
{{РСКД/Словник|Сиракузы|Syracūsae|}}
{{РСКД/Словник|Сирбонидское озеро|Σιρβωνίδος λίμνη|}}
{{РСКД/Словник|Сирен острова|Sirēnum scopuli petrae|}}
{{РСКД/Словник|Сирены|Sirenes|}}
{{РСКД/Словник|Сирийская богиня|Syrĭa dea|}}
{{РСКД/Словник|Сирийские ворота|Syrĭae portae|}}
{{РСКД/Словник|Сиринга|Syrinx|}}
{{РСКД/Словник|Сирис|Sīris|}}
{{РСКД/Словник|Сириус|Sirĭus|}}
{{РСКД/Словник|Сирия|Syrĭa|}}
{{РСКД/Словник|Сирмий|Sirmium|}}
{{РСКД/Словник|Сирос|Syrus|}}
{{РСКД/Словник|Сирос|Syrus|}}
{{РСКД/Словник|Сирт большой и малый|Syrtis maior|}}
{{РСКД/Словник|Сиртика|Syrtĭca regĭo|}}
{{РСКД/Словник|Сисапон|Sisăpon|}}
{{РСКД/Словник|Сисигамбида|Sisygambis|}}
{{РСКД/Словник|Сисира|Σισύρα|}}
{{РСКД/Словник|Сисиф, сизиф|Sisyphus|}}
{{РСКД/Словник|Систр|Sistrum|}}
{{РСКД/Словник|Сисция|Siscĭa|}}
{{РСКД/Словник|Ситака|Sităce|}}
{{РСКД/Словник|Сителла|Sitella|}}
{{РСКД/Словник|Ситересий|Σιτηρέσιον|}}
{{РСКД/Словник|Ситесис|Σίτησις|}}
{{РСКД/Словник|Ситоны|Sitones|}}
{{РСКД/Словник|Ситофилаки|Σιτοφύλακες|}}
{{РСКД/Словник|Ситтий|Sittĭus|}}
{{РСКД/Словник|Ситул|Suthul|}}
{{РСКД/Словник|Сифакс|Syphax|}}
{{РСКД/Словник|Сифн|Siphnus|}}
{{РСКД/Словник|Сифония|Sithonia|}}
{{РСКД/Словник|Сифы|Siphae|}}
{{РСКД/Словник|Сихей|Sichaeus|}}
{{РСКД/Словник|Сицилия|Sicilĭa|}}
{{РСКД/Словник|Сицинии|Sicinĭi|}}
{{РСКД/Словник|Скавр|Scauri|}}
{{РСКД/Словник|Скальдис|Scaldis|}}
{{РСКД/Словник|Скамандрий|Scamandrĭus|}}
{{РСКД/Словник|Скамейка|Scabellum|}}
{{РСКД/Словник|Скандия|Scandĭa|}}
{{РСКД/Словник|Скантийский лес|Scantĭa silva|}}
{{РСКД/Словник|Скапта юла|Σκαπτὴ 'ύλη|}}
{{РСКД/Словник|Скапулы|Scapŭlae|}}
{{РСКД/Словник|Скапции|Scaptĭi|}}
{{РСКД/Словник|Скар|Scarus|}}
{{РСКД/Словник|Скардон|Σκάρδον 'όρoς|}}
{{РСКД/Словник|Скардона|Scardōna|}}
{{РСКД/Словник|Скарфея|Skarphēa|}}
{{РСКД/Словник|Скена|Scaena|}}
{{РСКД/Словник|Скена|Σκηνή|}}
{{РСКД/Словник|Скениты|Scenītae|}}
{{РСКД/Словник|Скептики|Sceptici|}}
{{РСКД/Словник|Скиаф|Sciăthus|}}
{{РСКД/Словник|Скилак|Scylax|}}
{{РСКД/Словник|Скилациум|Scylacĭum|}}
{{РСКД/Словник|Скилл|Scyllis|}}
{{РСКД/Словник|Скилла|Scylla|}}
{{РСКД/Словник|Скиллайон|Scyllaeum|}}
{{РСКД/Словник|Скиллунт|Scillūs|}}
{{РСКД/Словник|Скиллы мыс|Scylla|}}
{{РСКД/Словник|Скимн|Scymnus|}}
{{РСКД/Словник|Скиона|Σκιώνη|}}
{{РСКД/Словник|Скипетр|Sceptrum|}}
{{РСКД/Словник|Скиритида|Scirītis|}}
{{РСКД/Словник|Скирон|Sciron|}}
{{РСКД/Словник|Скиронид|Scironides|}}
{{РСКД/Словник|Скирос|Scyrus|}}
{{РСКД/Словник|Скирофории|Σκιροφόρια|}}
{{РСКД/Словник|Скиртоний|Scirtonium|}}
{{РСКД/Словник|Скифины|Scythīni|}}
{{РСКД/Словник|Скифия|Scythĭa|}}
{{РСКД/Словник|Скифы|Σκύθαι|}}
{{РСКД/Словник|Скифы|Scyphus|}}
{{РСКД/Словник|Скодра|Scodra|}}
{{РСКД/Словник|Скойней|Σχοινεύς|}}
{{РСКД/Словник|Скойнунт|Σχοινου̃ς|}}
{{РСКД/Словник|Скол|Σκω̃λος|}}
{{РСКД/Словник|Сколии|Σκόλιον|}}
{{РСКД/Словник|Сколийская гора|Σκόμιον 'όρoς|}}
{{РСКД/Словник|Сколлий|Σκόλλις|}}
{{РСКД/Словник|Скопады|Σκοπάδαι|}}
{{РСКД/Словник|Скопас|Scopas|}}
{{РСКД/Словник|Скопелос|Scopĕlus|}}
{{РСКД/Словник|Скордиск|Scordiscus|}}
{{РСКД/Словник|Скордиски|Scordisci|}}
{{РСКД/Словник|Скорпий|Scorpĭus|}}
{{РСКД/Словник|Скотит|Scotītas|}}
{{РСКД/Словник|Скотуcca|Scotussa|}}
{{РСКД/Словник|Скоты|Scoti|}}
{{РСКД/Словник|Скрибонии|Scribonĭi|}}
{{РСКД/Словник|Скульптура|Sculptūra|}}
{{РСКД/Словник|Скульптура, скульпторы|Sculptores|}}
{{РСКД/Словник|Скультенна|Scultenna|}}
{{РСКД/Словник|Сласти|Τραγήματα|}}
{{РСКД/Словник|Слон|Elephantus|}}
{{РСКД/Словник|Служитель храма|Aedituus|}}
{{РСКД/Словник|Смердис|Smerdis|}}
{{РСКД/Словник|Смилис|Smilis|}}
{{РСКД/Словник|Сминфей|Smintheus|}}
{{РСКД/Словник|Смирна|Smyrna|}}
{{РСКД/Словник|Сова|Noctŭa|}}
{{РСКД/Словник|Совершеннолетие|Pubertas|}}
{{РСКД/Словник|Согдиана|Sogdiāna|}}
{{РСКД/Словник|Согимер|Sogimērus|}}
{{РСКД/Словник|Созвездия|Sidera|}}
{{РСКД/Словник|Сокк|Soccus|}}
{{РСКД/Словник|Сократ,|Socrătes|}}
{{РСКД/Словник|Сокращения|Notae|}}
{{РСКД/Словник|Солдурийцы|Soldurīi|}}
{{РСКД/Словник|Солигея|Solygēa|}}
{{РСКД/Словник|Солимы|Solўmi|}}
{{РСКД/Словник|Солин|Solīnus|}}
{{РСКД/Словник|Солинатор|Salinātor|}}
{{РСКД/Словник|Солитаврилия|Solitaurilĭa|}}
{{РСКД/Словник|Солнца источник|Solis fons|}}
{{РСКД/Словник|Солнца озеро|Solis lacus|}}
{{РСКД/Словник|Солнцестояние|Solstitĭum|}}
{{РСКД/Словник|Солоент|Solŏeis|}}
{{РСКД/Словник|Солон|Solon|}}
{{РСКД/Словник|Солонка|Salīnum|}}
{{РСКД/Словник|Солунт|Solūs|}}
{{РСКД/Словник|Солы|Soli|}}
{{РСКД/Словник|Соль, салины|Salīnae|}}
{{РСКД/Словник|Соль, солнце|Sol|}}
{{РСКД/Словник|Сомнус|Somnus|}}
{{РСКД/Словник|Сон|Somnĭum|}}
{{РСКД/Словник|Сон|Όνειρος|}}
{{РСКД/Словник|Сонтий|Sontĭus|}}
{{РСКД/Словник|Сопатр|Sopăter|}}
{{РСКД/Словник|Сопор|Sopor|}}
{{РСКД/Словник|Сора|Sōra|}}
{{РСКД/Словник|Соракта|Soracte|}}
{{РСКД/Словник|Соран|Sorānus|}}
{{РСКД/Словник|Сордидаты|Sordidāti|}}
{{РСКД/Словник|Сордика|Sordīce|}}
{{РСКД/Словник|Сорон|Σόρων|}}
{{РСКД/Словник|Сос|Sosus|}}
{{РСКД/Словник|Сосибий|Sosibĭus|}}
{{РСКД/Словник|Сосиген|Sosigĕnes|}}
{{РСКД/Словник|Сосии|Sosĭi|}}
{{РСКД/Словник|Сосий|Sosias|}}
{{РСКД/Словник|Сосикрат|Sosicrătes|}}
{{РСКД/Словник|Сосил|Sosĭlus|}}
{{РСКД/Словник|Сосипатр|Sosipăter|}}
{{РСКД/Словник|Сосистрат|Sosistrătus|}}
{{РСКД/Словник|Сосифан|Sosiphănes|}}
{{РСКД/Словник|Сосифей|Sosithĕus|}}
{{РСКД/Словник|Соспита|Sospita|}}
{{РСКД/Словник|Состра|Σω̃στρα = Μήνυτρα|}}
{{РСКД/Словник|Сострат|Sostrătus|}}
{{РСКД/Словник|Сосфен|Sosthĕnes|}}
{{РСКД/Словник|Сотад|Sotădes|}}
{{РСКД/Словник|Сотер|Σωτήρ|}}
{{РСКД/Словник|Сотиаты|Sottiātes|}}
{{РСКД/Словник|Сотион|Sotĭon|}}
{{РСКД/Словник|Софена|Sophēne|}}
{{РСКД/Словник|Софенет|Sophaenĕtus|}}
{{РСКД/Словник|Софил|Sophĭlius|}}
{{РСКД/Словник|Софисты|Σοφισταί|}}
{{РСКД/Словник|Софокл|Sophŏcles|}}
{{РСКД/Словник|Софонибе|Sophonībe|}}
{{РСКД/Словник|Софрон|Sophron|}}
{{РСКД/Словник|Софронисты|Σοφρονισταί|}}
{{РСКД/Словник|Соха|Arātrum|}}
{{РСКД/Словник|Союзники|Socĭi|}}
{{РСКД/Словник|Спabtа|Spauta|}}
{{РСКД/Словник|Спалатум|Spalătum|}}
{{РСКД/Словник|Спарта|Sparta|}}
{{РСКД/Словник|Спартак|Spartăcus|}}
{{РСКД/Словник|Спарток|Spartŏcus|}}
{{РСКД/Словник|Спартол|Σπάρτωλος|}}
{{РСКД/Словник|Спарты|Sparti|}}
{{РСКД/Словник|Спевсинии|Σπευσίνιοι|}}
{{РСКД/Словник|Спевсипп|Speusippus|}}
{{РСКД/Словник|Спекуларии|Specularĭa|}}
{{РСКД/Словник|Спекулятор|Speculātor|}}
{{РСКД/Словник|Спелуки|Speluncae|}}
{{РСКД/Словник|Сперхей|Σπερχειός|}}
{{РСКД/Словник|Спес|Spes|}}
{{РСКД/Словник|Спина|Spina|}}
{{РСКД/Словник|Спино|Spino|}}
{{РСКД/Словник|Спинтер|Spinther|}}
{{РСКД/Словник|Спитридат|Spithridātes|}}
{{РСКД/Словник|Сполетиум|Spoletĭum|}}
{{РСКД/Словник|Сполия|Spolĭa|}}
{{РСКД/Словник|Спонда|Sponda|}}
{{РСКД/Словник|Спорады|Sporădes|}}
{{РСКД/Словник|Спортула|Sportŭla|}}
{{РСКД/Словник|Спудархи|Σπουδάρχαι|}}
{{РСКД/Словник|Спурина|Spurīna|}}
{{РСКД/Словник|Срессионы|Suessiōnes|}}
{{РСКД/Словник|Стаберии|Staberĭi|}}
{{РСКД/Словник|Стабии|Stabĭae|}}
{{РСКД/Словник|Стагира|Στάγειρος|}}
{{РСКД/Словник|Стадий|Stadium|}}
{{РСКД/Словник|Стайен|Staiēnus|}}
{{РСКД/Словник|Стасанор|Stasānor|}}
{{РСКД/Словник|Стасей|Stasĕas|}}
{{РСКД/Словник|Стасин|Stasīnus|}}
{{РСКД/Словник|Стафил|Staphўlus|}}
{{РСКД/Словник|Стации|Statĭi|}}
{{РСКД/Словник|Стацилии|Statilĭi|}}
{{РСКД/Словник|Стационарий|Stationarĭus|}}
{{РСКД/Словник|Стейрида|Steiris|}}
{{РСКД/Словник|Стейрия|Steirĭa|}}
{{РСКД/Словник|Стекло|Vitrum|}}
{{РСКД/Словник|Стелы|Στη̃λαι|}}
{{РСКД/Словник|Стениклар|Stenyclārus|}}
{{РСКД/Словник|Стентор|Stentor|}}
{{РСКД/Словник|Стенторида|Στεντορὶς λίμνη|}}
{{РСКД/Словник|Стеркулий|Sterculĭus|}}
{{РСКД/Словник|Стероп|Sterŏpes|}}
{{РСКД/Словник|Стеропа|Sterŏpe|}}
{{РСКД/Словник|Стертинии|Stertinĭi|}}
{{РСКД/Словник|Стесагор|Stesagŏras|}}
{{РСКД/Словник|Стесимброт|Stesimbrŏtus|}}
{{РСКД/Словник|Стесихор|Stesichŏrus|}}
{{РСКД/Словник|Стефан|Stephănus|}}
{{РСКД/Словник|Стикс|Styx|}}
{{РСКД/Словник|Стилихон|Stilĭcho|}}
{{РСКД/Словник|Стилл|Stilus|}}
{{РСКД/Словник|Стилон|Stilo|}}
{{РСКД/Словник|Стильпон|Stilpo|}}
{{РСКД/Словник|Стимула|Stimŭla|}}
{{РСКД/Словник|Стимфал|Stymphālus|}}
{{РСКД/Словник|Стимфалиды|Stymphālides|}}
{{РСКД/Словник|Стипендия|Stipendĭum|}}
{{РСКД/Словник|Стиры|Styra|}}
{{РСКД/Словник|Стих|Stichus|}}
{{РСКД/Словник|Стобей|Stobaeus|}}
{{РСКД/Словник|Стобы|Stobi|}}
{{РСКД/Словник|Стоики|Stoici|}}
{{РСКД/Словник|Стол, менса|Mensa|}}
{{РСКД/Словник|Стола|Stola|}}
{{РСКД/Словник|Столетние игры|Saeculāres ludi|}}
{{РСКД/Словник|Столон|Stolo|}}
{{РСКД/Словник|Стохадские острова|Stoechădes insŭlae|}}
{{РСКД/Словник|Стоя|Stoa|}}
{{РСКД/Словник|Стоянка|Statĭo|}}
{{РСКД/Словник|Страбон|Străbo|}}
{{РСКД/Словник|Страгула|Stragŭla|}}
{{РСКД/Словник|Страт|Stratus|}}
{{РСКД/Словник|Стратег|Στρατηγός|}}
{{РСКД/Словник|Стратокл|Stratŏcles|}}
{{РСКД/Словник|Стратон|Strato|}}
{{РСКД/Словник|Стратоник|Stratonīcus|}}
{{РСКД/Словник|Стратоника|Stratonīce|}}
{{РСКД/Словник|Стратоникея|Stratonicēa|}}
{{РСКД/Словник|Страттид|Strattis|}}
{{РСКД/Словник|Стрела|Sagitta|}}
{{РСКД/Словник|Стрепсиад|Strepsiădes|}}
{{РСКД/Словник|Стригиль|Στλεγγίς|}}
{{РСКД/Словник|Стримон|Strymon|}}
{{РСКД/Словник|Стронгила|Strongўle|}}
{{РСКД/Словник|Стронгилион|Strongўlio|}}
{{РСКД/Словник|Строфады|Strophădes|}}
{{РСКД/Словник|Строфий|Strophĭus|}}
{{РСКД/Словник|Стулья|Sella|}}
{{РСКД/Словник|Ступня (мера)|Pes|}}
{{РСКД/Словник|Стура|Stura|}}
{{РСКД/Словник|Сублаквеум|Sublaquĕum|}}
{{РСКД/Словник|Субрии|Subrĭi|}}
{{РСКД/Словник|Субукула|Subucŭla|}}
{{РСКД/Словник|Субура|Subūra|}}
{{РСКД/Словник|Судеты|Sudēta|}}
{{РСКД/Словник|Судопроизводство|Iudicium|}}
{{РСКД/Словник|Судья|Iudex|}}
{{РСКД/Словник|Суесса|Suessa|}}
{{РСКД/Словник|Суессетаны|Suessetāni|}}
{{РСКД/Словник|Суессула|Suessŭla|}}
{{РСКД/Словник|Суза|Susa|}}
{{РСКД/Словник|Сузиана|Susiāna|}}
{{РСКД/Словник|Сукрон|Sucro|}}
{{РСКД/Словник|Суллы|Sullae|}}
{{РСКД/Словник|Сульмон|Sulmo|}}
{{РСКД/Словник|Сульпиции|Sulpicĭi|}}
{{РСКД/Словник|Сумман|Summānus|}}
{{РСКД/Словник|Сунион|Sunĭum|}}
{{РСКД/Словник|Суперы|Supĕri|}}
{{РСКД/Словник|Суппар|Suppărus|}}
{{РСКД/Словник|Сурена|Surēna|}}
{{РСКД/Словник|Суррент|Surrentum|}}
{{РСКД/Словник|Сусарион|Susarĭon|}}
{{РСКД/Словник|Сутриум|Sutrĭum|}}
{{РСКД/Словник|Суффет|Suffetes|}}
{{РСКД/Словник|Сфактерия|Sphakterĭa|}}
{{РСКД/Словник|Сфендала|Sphendăla|}}
{{РСКД/Словник|Сфендониты|Σφενδονη̃ται|}}
{{РСКД/Словник|Сфенебея|Stheneboea|}}
{{РСКД/Словник|Сфенел|Sthenĕlus|}}
{{РСКД/Словник|Сфеннис|Sthennis|}}
{{РСКД/Словник|Сфено|Stheino|}}
{{РСКД/Словник|Сферистериты|Σφαιριστήριον|}}
{{РСКД/Словник|Сферистика|Σφαιριστική|}}
{{РСКД/Словник|Сфинкс|Sphinx|}}
{{РСКД/Словник|Сфодрий|Σφοδρίας|}}
{{РСКД/Словник|Схерия|Scherĭa|}}
{{РСКД/Словник|Схистийская дорога|Σχιστὴ ο̉δός|}}
{{РСКД/Словник|Схолия|Scholium|}}
{{РСКД/Словник|Сцева|Scaeva|}}
{{РСКД/Словник|Сцевола|Scaevŏla|}}
{{РСКД/Словник|Сцена|Scena|}}
{{РСКД/Словник|Сципион|Scipiōnes|}}
{{РСКД/Словник|Табелла|Tabella|}}
{{РСКД/Словник|Табеллариус|Tabellarĭus|}}
{{РСКД/Словник|Табеллион|Tabellĭo|}}
{{РСКД/Словник|Табернакулум|Tabernacŭlum|}}
{{РСКД/Словник|Табула|Tabŭla|}}
{{РСКД/Словник|Табулариум, архив|Tabularĭum|}}
{{РСКД/Словник|Табулариус|Tabularĭus|}}
{{РСКД/Словник|Табулинум|Tablīnum|}}
{{РСКД/Словник|Табулы|Tabŭlae|}}
{{РСКД/Словник|Табурн|Taburnus|}}
{{РСКД/Словник|Табы|Tabae|}}
{{РСКД/Словник|Таверна|Taberna|}}
{{РСКД/Словник|Таверны|Tabernae|}}
{{РСКД/Словник|Тавлантии|Taulantĭi|}}
{{РСКД/Словник|Тавмант|Thaumas|}}
{{РСКД/Словник|Тавр|Taurus|}}
{{РСКД/Словник|Таврийская богиня|Taurĭca dea|}}
{{РСКД/Словник|Таврийские игры|Taurĭi ludi|}}
{{РСКД/Словник|Таврины|Taurīni|}}
{{РСКД/Словник|Тавриона|Ταυριώνη|}}
{{РСКД/Словник|Тавриск|Tauriscus|}}
{{РСКД/Словник|Тавроболия|Taurobolĭa|}}
{{РСКД/Словник|Тавромений|Ταυρομένιον|}}
{{РСКД/Словник|Тавры|Tauri|}}
{{РСКД/Словник|Тавхира|Tauchīra|}}
{{РСКД/Словник|Таг, (i)|Tages|}}
{{РСКД/Словник|Таг, (ii)|Tagus|}}
{{РСКД/Словник|Тагос|Ταγός|}}
{{РСКД/Словник|Тадии|Tadĭi|}}
{{РСКД/Словник|Таис|Thaïs|}}
{{РСКД/Словник|Тайгет|Ταΰγετον|}}
{{РСКД/Словник|Тайгета|Ταϋγέτη|}}
{{РСКД/Словник|Таксила|Taxĭla|}}
{{РСКД/Словник|Такфарин|Tacfarĭnas|}}
{{РСКД/Словник|Тал|Talus|}}
{{РСКД/Словник|Тала|Thala|}}
{{РСКД/Словник|Талай|Talăus|}}
{{РСКД/Словник|Таламы|Thalămae|}}
{{РСКД/Словник|Талант|Talentum|}}
{{РСКД/Словник|Талассий|Talassĭo|}}
{{РСКД/Словник|Талет|Ταλετόν|}}
{{РСКД/Словник|Талос|Talos|}}
{{РСКД/Словник|Талфибий|Talthybĭus|}}
{{РСКД/Словник|Тамас|Tamăsus|}}
{{РСКД/Словник|Тамеза|Tamĕsa|}}
{{РСКД/Словник|Тамиаи|Ταμίαι|}}
{{РСКД/Словник|Тамины|Tamўnae|}}
{{РСКД/Словник|Тамос|Tamos|}}
{{РСКД/Словник|Тан|Tanus|}}
{{РСКД/Словник|Танагр|Tanăger|}}
{{РСКД/Словник|Танагра|Tanăgra|}}
{{РСКД/Словник|Танаис|Tanaïs|}}
{{РСКД/Словник|Танаквил|Tanăquil|}}
{{РСКД/Словник|Танатос|Θάνατος|}}
{{РСКД/Словник|Танет|Tanētum|}}
{{РСКД/Словник|Танец|Όρχηστική|}}
{{РСКД/Словник|Танис|Tanis|}}
{{РСКД/Словник|Тантал|Tantălus|}}
{{РСКД/Словник|Танузии|Tanusĭi|}}
{{РСКД/Словник|Танфана|Tanfāna|}}
{{РСКД/Словник|Тапробана|Taprobăne|}}
{{РСКД/Словник|Тапс|Thapsus|}}
{{РСКД/Словник|Тапуры|Τάπσυροι|}}
{{РСКД/Словник|Тараксипп|Ταράξιππος|}}
{{РСКД/Словник|Тарас|Τάρας|}}
{{РСКД/Словник|Тарбеллы|Tarbelli|}}
{{РСКД/Словник|Таргелии|Thargelĭa|}}
{{РСКД/Словник|Тарент|Tarentum|}}
{{РСКД/Словник|Тарентский залив|Tarentīnus sinus|}}
{{РСКД/Словник|Тарихеи|Tarichēa|}}
{{РСКД/Словник|Тарквинии|Tarquinĭi|}}
{{РСКД/Словник|Тарквиции|Tarquitĭi|}}
{{РСКД/Словник|Тарпеи|Tarpēii|}}
{{РСКД/Словник|Тарпейская скала|Tarpēium saxum|}}
{{РСКД/Словник|Тарракона|Tarrăco|}}
{{РСКД/Словник|Таррацина|Tarracīna|}}
{{РСКД/Словник|Тарс|Tarsus|}}
{{РСКД/Словник|Тартарос|Tartăros|}}
{{РСКД/Словник|Тартарус|Tartărus|}}
{{РСКД/Словник|Тартесс|Tartessus|}}
{{РСКД/Словник|Тарусаты|Tarusātes|}}
{{РСКД/Словник|Таруций|Tarutĭus|}}
{{РСКД/Словник|Тарфа|Tarphe|}}
{{РСКД/Словник|Тархон|Tarchon|}}
{{РСКД/Словник|Татиан|Tatiānus|}}
{{РСКД/Словник|Таунская гора|Taunus mons|}}
{{РСКД/Словник|Тафос|Taphus|}}
{{РСКД/Словник|Тафрос|Τάφρος|}}
{{РСКД/Словник|Тахомпсо|Tachompso|}}
{{РСКД/Словник|Таций тит|Tatĭus|}}
{{РСКД/Словник|Тацит|Tacĭtus|}}
{{РСКД/Словник|Теaho|Theāno|}}
{{РСКД/Словник|Теан|Teānum Apŭlum|}}
{{РСКД/Словник|Теан сидицинский|Teānum Sidicīnum|}}
{{РСКД/Словник|Теата|Teāte|}}
{{РСКД/Словник|Театр|Theatrum|}}
{{РСКД/Словник|Театральные представления|Ludi scaenici|}}
{{РСКД/Словник|Тевкр|Teucer|}}
{{РСКД/Словник|Тевмесс|Teumessus|}}
{{РСКД/Словник|Тевта|Teuta|}}
{{РСКД/Словник|Тевтат|Teutātes|}}
{{РСКД/Словник|Тевтида|Teuthis|}}
{{РСКД/Словник|Тевтобургский лес|Teutoburgiensis Saltus|}}
{{РСКД/Словник|Тевтолусса|Τεύτλουσσα|}}
{{РСКД/Словник|Тевтоны|Teutŏnes|}}
{{РСКД/Словник|Тевфр|Teuthras|}}
{{РСКД/Словник|Тевфрания|Teuthranĭa|}}
{{РСКД/Словник|Тегеатида|Tegeātis|}}
{{РСКД/Словник|Тегея|Tegĕa|}}
{{РСКД/Словник|Тегира|Tegўra|}}
{{РСКД/Словник|Тегула|Tegŭla|}}
{{РСКД/Словник|Тейхион|Τείχιον|}}
{{РСКД/Словник|Тейя|Θεία|}}
{{РСКД/Словник|Текмесса|Tecmessa|}}
{{РСКД/Словник|Тектам|Tectămus|}}
{{РСКД/Словник|Тектозаги|Tectosăges|}}
{{РСКД/Словник|Теламон|Telămon|}}
{{РСКД/Словник|Телебои|Telebŏae|}}
{{РСКД/Словник|Телевт|Teleutas|}}
{{РСКД/Словник|Телевтий|Teleutĭas|}}
{{РСКД/Словник|Телегон|Telegŏnus|}}
{{РСКД/Словник|Телеклид|Telecleides|}}
{{РСКД/Словник|Телем|Telēmus|}}
{{РСКД/Словник|Телемах|Telemăchus|}}
{{РСКД/Словник|Телеонт|Teleontes|}}
{{РСКД/Словник|Телесилла|Telesilla|}}
{{РСКД/Словник|Телесия|Telesĭa|}}
{{РСКД/Словник|Телесные наказания|Verbĕra|}}
{{РСКД/Словник|Телест|Telestes|}}
{{РСКД/Словник|Телесфор|Telesphŏrus|}}
{{РСКД/Словник|Телеф|Telephus|}}
{{РСКД/Словник|Телефан|Telĕphanes|}}
{{РСКД/Словник|Телефасса|Telephassa|}}
{{РСКД/Словник|Теллумон|Tellŭmo|}}
{{РСКД/Словник|Теллус|Tellus|}}
{{РСКД/Словник|Телмесс|Telmessus|}}
{{РСКД/Словник|Телоны|Τελω̃ναι|}}
{{РСКД/Словник|Телос|Telus|}}
{{РСКД/Словник|Тельхины|Telchīnes|}}
{{РСКД/Словник|Темеза или темпса|Temĕsa|}}
{{РСКД/Словник|Темен|Temĕnus|}}
{{РСКД/Словник|Теменийские ворота|Temenītis|}}
{{РСКД/Словник|Темнонская гора|Τη̃μνον 'όρος|}}
{{РСКД/Словник|Темнос|Temnus|}}
{{РСКД/Словник|Темпаний|Tempanĭus|}}
{{РСКД/Словник|Темпейская долина|Tempe|}}
{{РСКД/Словник|Темпестас|Tempestas|}}
{{РСКД/Словник|Темпира|Tempўra|}}
{{РСКД/Словник|Темпса|Tempsa|}}
{{РСКД/Словник|Тен|Tenes|}}
{{РСКД/Словник|Тенар|Taenărum|}}
{{РСКД/Словник|Тенедос|Tenĕdos|}}
{{РСКД/Словник|Тенерийская равнина|Τηνερικòν πεδίον|}}
{{РСКД/Словник|Тенея|Tenĕa|}}
{{РСКД/Словник|Тенктеры|Tenchtĕri|}}
{{РСКД/Словник|Тенос|Tenos|}}
{{РСКД/Словник|Тентира|Tentўra|}}
{{РСКД/Словник|Тень|Umbra|}}
{{РСКД/Словник|Теологейон|Θεολογει̃ον|}}
{{РСКД/Словник|Теорикон|Θεωρικόν|}}
{{РСКД/Словник|Теос|Teos|}}
{{РСКД/Словник|Тепидарий|Tepidarĭum|}}
{{РСКД/Словник|Тервинги|Thervingi|}}
{{РСКД/Словник|Тергеста|Tergeste|}}
{{РСКД/Словник|Терей|Tereus|}}
{{РСКД/Словник|Терентинские игры|Tarentīni|}}
{{РСКД/Словник|Терентинские игры|Terentīni ludi|}}
{{РСКД/Словник|Теренциан мавр|Terentiānus Maurus|}}
{{РСКД/Словник|Теренции|Terentii|}}
{{РСКД/Словник|Теренцилий|Terentilĭus|}}
{{РСКД/Словник|Теренция|Terentĭa|}}
{{РСКД/Словник|Териас|Terĭas|}}
{{РСКД/Словник|Терилл|Terillus|}}
{{РСКД/Словник|Терина|Теrīna|}}
{{РСКД/Словник|Термеры|Termĕra|}}
{{РСКД/Словник|Термес|Termes|}}
{{РСКД/Словник|Термесс|Termessus|}}
{{РСКД/Словник|Терминус|Termĭnus|}}
{{РСКД/Словник|Термы|Thermae|}}
{{РСКД/Словник|Терпандр|Terpander|}}
{{РСКД/Словник|Терпсихора|Terpsichŏre|}}
{{РСКД/Словник|Терсит, ферсит|Thersītes|}}
{{РСКД/Словник|Тертуллиан|Tertulliānus|}}
{{РСКД/Словник|Тертуллы|Tertulli|}}
{{РСКД/Словник|Тесей|Theseus|}}
{{РСКД/Словник|Тессера|Tessĕra|}}
{{РСКД/Словник|Тетис, тефия|Tethys|}}
{{РСКД/Словник|Тетралогия|Tetralogĭa|}}
{{РСКД/Словник|Тетраполис, четырехграды|Tetrapŏlis|}}
{{РСКД/Словник|Тетрик|Tetrĭcus|}}
{{РСКД/Словник|Тетрика|Tetrĭca rupes|}}
{{РСКД/Словник|Теттии|Tettĭi|}}
{{РСКД/Словник|Теэтет|Theaetētus|}}
{{РСКД/Словник|Тиана|Туănа|}}
{{РСКД/Словник|Тиара|Tiāra|}}
{{РСКД/Словник|Тиатира|Thyatīra|}}
{{РСКД/Словник|Тибарены|Tibarēni|}}
{{РСКД/Словник|Тиберий|Tiberĭus|}}
{{РСКД/Словник|Тиберин|Tiberīnus|}}
{{РСКД/Словник|Тибисис|Τίβισις|}}
{{РСКД/Словник|Тибр|Tibĕris|}}
{{РСКД/Словник|Тибулл альб|Tibullus Albius|}}
{{РСКД/Словник|Тибур|Tibur|}}
{{РСКД/Словник|Тибуртий|Tiburtĭus|}}
{{РСКД/Словник|Тивериада|Tiberĭas|}}
{{РСКД/Словник|Тигеллий|Tigellĭus|}}
{{РСКД/Словник|Тигеллин|Tigellīnus|}}
{{РСКД/Словник|Тигр|Tigris|}}
{{РСКД/Словник|Тигран|Tigrānes|}}
{{РСКД/Словник|Тигранокерт|Tigranocerta|}}
{{РСКД/Словник|Тигуринская область|Tigurīnus pagus|}}
{{РСКД/Словник|Тидей|Tydeus|}}
{{РСКД/Словник|Тийя|Thyia|}}
{{РСКД/Словник|Тил|Tylus|}}
{{РСКД/Словник|Тилавент|Tilaventus|}}
{{РСКД/Словник|Тильфоссий|Τιλφώσσιον|}}
{{РСКД/Словник|Тимав|Timāvus|}}
{{РСКД/Словник|Тимаген|Timagĕnes|}}
{{РСКД/Словник|Тимагор|Timagŏras|}}
{{РСКД/Словник|Тиманф|Timanthes|}}
{{РСКД/Словник|Тимасион|Timasĭon|}}
{{РСКД/Словник|Тимей|Timaeus|}}
{{РСКД/Словник|Тимокл|Timŏcles|}}
{{РСКД/Словник|Тимократ|Timocrătes|}}
{{РСКД/Словник|Тимокреонт|Timocrĕon|}}
{{РСКД/Словник|Тимолай|Timolāus|}}
{{РСКД/Словник|Тимолеон|Timolĕon|}}
{{РСКД/Словник|Тимомах|Timomăchus|}}
{{РСКД/Словник|Тимон|Timon|}}
{{РСКД/Словник|Тимор|Timor|}}
{{РСКД/Словник|Тимофан|Timophănes|}}
{{РСКД/Словник|Тимофей|Timothĕus|}}
{{РСКД/Словник|Тимухи|Τιμου̃χοι|}}
{{РСКД/Словник|Тимфа|Τύμφη|}}
{{РСКД/Словник|Тинай|Τύπαιον|}}
{{РСКД/Словник|Тингий|Tingis|}}
{{РСКД/Словник|Тиндар|Tyndăris|}}
{{РСКД/Словник|Тиндарей|Tyndarěus|}}
{{РСКД/Словник|Тиндариды|Tyndarĭdae|}}
{{РСКД/Словник|Тинтиннабул|Tintinnabŭlum|}}
{{РСКД/Словник|Тир|Tyrus|}}
{{РСКД/Словник|Тиран|Tyrannis|}}
{{РСКД/Словник|Тираннион|Tyrannĭon|}}
{{РСКД/Словник|Тирас|Tyras|}}
{{РСКД/Словник|Тиресий|Tiresias|}}
{{РСКД/Словник|Тириай|Τυριαι̃ον|}}
{{РСКД/Словник|Тирибаз|Tiribāzus|}}
{{РСКД/Словник|Тиридат|Tiridātes|}}
{{РСКД/Словник|Тиринф|Tiryns|}}
{{РСКД/Словник|Тирон|Туrо|}}
{{РСКД/Словник|Тирон|Tiro|}}
{{РСКД/Словник|Тиррей, тирр|Tyrrheus|}}
{{РСКД/Словник|Тиррен|Tyrrhēnus|}}
{{РСКД/Словник|Тирренское море|Infĕrum mare|}}
{{РСКД/Словник|Тирренское море|Tyrrhēnum mare|}}
{{РСКД/Словник|Тиррены|Tyrrhēni|}}
{{РСКД/Словник|Тиртам|Tyrtămus|}}
{{РСКД/Словник|Тиртей|Tyrtaeus|}}
{{РСКД/Словник|Тисамен|Tisamĕnus|}}
{{РСКД/Словник|Тисейская гора|Tisaeus mons|}}
{{РСКД/Словник|Тисиен галл|Tisiēnus Gallus|}}
{{РСКД/Словник|Тисий|Tisĭas|}}
{{РСКД/Словник|Тисикрат|Tisicrătes|}}
{{РСКД/Словник|Тисифон|Tisiphŏne|}}
{{РСКД/Словник|Тисса|Tissa|}}
{{РСКД/Словник|Тиссаферн|Tissaphernes|}}
{{РСКД/Словник|Тит|Titus|}}
{{РСКД/Словник|Титан|Titan|}}
{{РСКД/Словник|Титаны|Titānes|}}
{{РСКД/Словник|Титаресий|Titaresĭus|}}
{{РСКД/Словник|Титиан|Titiānus|}}
{{РСКД/Словник|Титиес|Titĭes|}}
{{РСКД/Словник|Титии|Titĭi|}}
{{РСКД/Словник|Титий|Tityus|}}
{{РСКД/Словник|Титул|Titŭlus|}}
{{РСКД/Словник|Титурии|Titurĭi|}}
{{РСКД/Словник|Тиферея|Τιθορέα|}}
{{РСКД/Словник|Тиферн|Tifernum|}}
{{РСКД/Словник|Тифон|Tithōnus|}}
{{РСКД/Словник|Тифон, тифоей|Typhōeus|}}
{{РСКД/Словник|Тифравст|Tithraustes|}}
{{РСКД/Словник|Тифрест|Typhrestus|}}
{{РСКД/Словник|Тифроний|Tithronĭum|}}
{{РСКД/Словник|Тифус|Tiphys|}}
{{РСКД/Словник|Тиха|Τύχη|}}
{{РСКД/Словник|Тицид|Ticĭdas|}}
{{РСКД/Словник|Тицин, (i)|Ticīnum|}}
{{РСКД/Словник|Тицин, (ii)|Ticīnus|}}
{{РСКД/Словник|Тицинии|Titinĭi|}}
{{РСКД/Словник|Тициний|Ticinĭus|}}
{{РСКД/Словник|Ткацкий станок|Tēla|}}
{{РСКД/Словник|Тлеполем|Tlepolĕmus|}}
{{РСКД/Словник|Тмол|Tmolus|}}
{{РСКД/Словник|Тога|Toga|}}
{{РСКД/Словник|Тогата|Togāta|}}
{{РСКД/Словник|Токсарис|Toxăris|}}
{{РСКД/Словник|Токсархи|Τόξαρχοι|}}
{{РСКД/Словник|Толбиак|Tolbiăcum|}}
{{РСКД/Словник|Толет|Tolētum|}}
{{РСКД/Словник|Толистобогии|Tolistobogĭi|}}
{{РСКД/Словник|Толленон|Tollēno|}}
{{РСКД/Словник|Толмид|Tolmĭdas|}}
{{РСКД/Словник|Толоса|Tolŏsa|}}
{{РСКД/Словник|Толумний|Tolumnĭus|}}
{{РСКД/Словник|Томар, тмар|Tomărus|}}
{{РСКД/Словник|Томентум|Tomentum|}}
{{РСКД/Словник|Томирис|Tomўris|}}
{{РСКД/Словник|Томис, томы|Tomis|}}
{{РСКД/Словник|Тонанс|Tonans|}}
{{РСКД/Словник|Тонсор|Tonsor|}}
{{РСКД/Словник|Тооса|Thoōsa|}}
{{РСКД/Словник|Торалия|Toralĭa|}}
{{РСКД/Словник|Торании|Toranĭi|}}
{{РСКД/Словник|Торговля|Mercatūra|}}
{{РСКД/Словник|Ториариус|Topiarĭus|}}
{{РСКД/Словник|Торик|Thorĭcus|}}
{{РСКД/Словник|Торина|Τορύνη|}}
{{РСКД/Словник|Торкваты|Torquāti|}}
{{РСКД/Словник|Тормента|Tormenta|}}
{{РСКД/Словник|Торнакс|Thornax|}}
{{РСКД/Словник|Торона|Torōne|}}
{{РСКД/Словник|Тортур|Tortur|}}
{{РСКД/Словник|Трабея|Trabĕa|}}
{{РСКД/Словник|Трав|Τραυ̃ος|}}
{{РСКД/Словник|Травсы|Trausi|}}
{{РСКД/Словник|Трагедия|Tragoedĭa|}}
{{РСКД/Словник|Трагия|Tragĭa|}}
{{РСКД/Словник|Трагурий|Tragurīum|}}
{{РСКД/Словник|Тразименское озеро|Trasimenus|}}
{{РСКД/Словник|Траллы|Tralles|}}
{{РСКД/Словник|Транквиллитас, галлина|Tranquillĭtās|}}
{{РСКД/Словник|Трапезит|Τραπεζίτης|}}
{{РСКД/Словник|Трапезунд|Trapĕzūs|}}
{{РСКД/Словник|Траур|Luctus|}}
{{РСКД/Словник|Трахин|Trachis|}}
{{РСКД/Словник|Трахонитида|Trachonītis|}}
{{РСКД/Словник|Траян|Traiānus|}}
{{РСКД/Словник|Траянополь|Traianopŏlis|}}
{{РСКД/Словник|Требаций|Trebatĭus|}}
{{РСКД/Словник|Требеллиен руф|Trebelliēnus Rufus|}}
{{РСКД/Словник|Требеллии|Trebellĭi|}}
{{РСКД/Словник|Требиан|Trebiānus|}}
{{РСКД/Словник|Требии|Trebii|}}
{{РСКД/Словник|Требия|Trebĭa|}}
{{РСКД/Словник|Требонии|Trebonĭi|}}
{{РСКД/Словник|Требула|Trebŭla|}}
{{РСКД/Словник|Тревиры|Trevĭri|}}
{{РСКД/Словник|Трезен,|Troezen|}}
{{РСКД/Словник|Тремеллии|Tremellĭi|}}
{{РСКД/Словник|Треряне|Trēres|}}
{{РСКД/Словник|Тресвиры, (i)|Tresvĭri|}}
{{РСКД/Словник|Тресвиры, (ii)|Tresvĭri|}}
{{РСКД/Словник|Третон, трет|Τρητός|}}
{{РСКД/Словник|Триарии|Triarĭi|}}
{{РСКД/Словник|Триарий|Triarius|}}
{{РСКД/Словник|Триба|Tribus|}}
{{РСКД/Словник|Трибаллы|Triballi|}}
{{РСКД/Словник|Трибоки|Tribo(c)ci|}}
{{РСКД/Словник|Трибон|Τρίβων|}}
{{РСКД/Словник|Трибониан|Triboniānus|}}
{{РСКД/Словник|Трибунал|Tribūnal|}}
{{РСКД/Словник|Трибуны|Tribūni|}}
{{РСКД/Словник|Трибуны конницы|Tribūnus celĕrum|}}
{{РСКД/Словник|Трибуны народные|Tribūni plebis|}}
{{РСКД/Словник|Трибуны-аэрарии|Tribūni aerarĭi|}}
{{РСКД/Словник|Трибутум, подать государству|Tribūtum|}}
{{РСКД/Словник|Тривик|Trivīcum|}}
{{РСКД/Словник|Тривия|Trivĭa|}}
{{РСКД/Словник|Тридент|Tridentum|}}
{{РСКД/Словник|Тридцать тиранов|Δικασταί κατα δήμους|}}
{{РСКД/Словник|Тридцать тиранов|Trigīnta tyranni|}}
{{РСКД/Словник|Триенс|Triens|}}
{{РСКД/Словник|Триерархия|Τριηραρχία|}}
{{РСКД/Словник|Трикаран|Τρικάρανον|}}
{{РСКД/Словник|Трикасии|Tricasĭi|}}
{{РСКД/Словник|Трикастины|Tricastīni|}}
{{РСКД/Словник|Трикка|Tricca|}}
{{РСКД/Словник|Триклинарх|Tricliniarcha|}}
{{РСКД/Словник|Триклиний|Triclinĭum|}}
{{РСКД/Словник|Триколоны|Τρικόλωνοι|}}
{{РСКД/Словник|Трикориф|Τρικόρυθος|}}
{{РСКД/Словник|Трикоры|Tricorĭi|}}
{{РСКД/Словник|Трилогия|Trilogĭa|}}
{{РСКД/Словник|Тринакрия|Trinacrĭa|}}
{{РСКД/Словник|Тринобанты|Trinobantes|}}
{{РСКД/Словник|Тринундинум|Trinundĭnum|}}
{{РСКД/Словник|Триоболон|Τριώβολον|}}
{{РСКД/Словник|Триокала|Triocăla|}}
{{РСКД/Словник|Триоп|Triŏpas|}}
{{РСКД/Словник|Триопийский мыс|Triopĭum Promunturĭum|}}
{{РСКД/Словник|Триподиск|Τριποδίσκος|}}
{{РСКД/Словник|Триполь|Tripŏlis|}}
{{РСКД/Словник|Триптих|Triptўcha|}}
{{РСКД/Словник|Триптолем|Triptolĕmus|}}
{{РСКД/Словник|Трипудий|Tripudīum|}}
{{РСКД/Словник|Трирема|Trirēmis|}}
{{РСКД/Словник|Тритеи|Τριτέαι|}}
{{РСКД/Словник|Тритея|Tritaea|}}
{{РСКД/Словник|Тритон, (i)|Trito|}}
{{РСКД/Словник|Тритон, (ii)|Triton|}}
{{РСКД/Словник|Тритопатры|Τριτοπάτορες|}}
{{РСКД/Словник|Триумвиры|Triumvĭri|}}
{{РСКД/Словник|Триумф|Triumphus|}}
{{РСКД/Словник|Трифан|Trifānum|}}
{{РСКД/Словник|Трифилия|Triphylĭa|}}
{{РСКД/Словник|Трифиодор|Triphiodōrus|}}
{{РСКД/Словник|Трифиодор|Tryphiodōrus|}}
{{РСКД/Словник|Трифон|Tryphon|}}
{{РСКД/Словник|Трихонидское озеро|Τριχωνὶς λίμνη|}}
{{РСКД/Словник|Триципитин|Tricipitīnus|}}
{{РСКД/Словник|Триэтериза|Τριετηρίς|}}
{{РСКД/Словник|Троада|Troas|}}
{{РСКД/Словник|Троглодиты|Troglodўtae|}}
{{РСКД/Словник|Трогус|Trogus|}}
{{РСКД/Словник|Троил|Troïlus|}}
{{РСКД/Словник|Трокмы|Trocmi|}}
{{РСКД/Словник|Трос|Tros|}}
{{РСКД/Словник|Троссулы|Trossŭli|}}
{{РСКД/Словник|Тростник|Arundo|}}
{{РСКД/Словник|Трофей|Tropaeum|}}
{{РСКД/Словник|Трофоний|Trophonĭus|}}
{{РСКД/Словник|Трох|Trochus|}}
{{РСКД/Словник|Троя|Troia|}}
{{РСКД/Словник|Троянская война|Troiānum bellum|}}
{{РСКД/Словник|Труент|Truentum|}}
{{РСКД/Словник|Труккуленская гавань|Trucculensis Portus|}}
{{РСКД/Словник|Трулла|Trua|}}
{{РСКД/Словник|Труллеум|Trullĕum|}}
{{РСКД/Словник|Туба|Tyba|}}
{{РСКД/Словник|Туба|Tuba|}}
{{РСКД/Словник|Тубанты|Tubantes|}}
{{РСКД/Словник|Туберон|Tubero|}}
{{РСКД/Словник|Тубилустриум|Tubilustrĭum|}}
{{РСКД/Словник|Тубус|Tubus|}}
{{РСКД/Словник|Тудер|Tuder|}}
{{РСКД/Словник|Тудитан|Tuditānus|}}
{{РСКД/Словник|Тукка|Tucca|}}
{{РСКД/Словник|Тукций|Tuccĭus|}}
{{РСКД/Словник|Туле|Thule|}}
{{РСКД/Словник|Тулинги|Tulingi|}}
{{РСКД/Словник|Тулл|Tullus|}}
{{РСКД/Словник|Туллиан|Tulliānum|}}
{{РСКД/Словник|Туллии|Tullĭi|}}
{{РСКД/Словник|Тунгры|Tungri|}}
{{РСКД/Словник|Туника|Tunĭca|}}
{{РСКД/Словник|Тунис, тунет|Tunes|}}
{{РСКД/Словник|Турба|Turba|}}
{{РСКД/Словник|Турдетаны|Turdetāni|}}
{{РСКД/Словник|Турдулы|Turdŭli|}}
{{РСКД/Словник|Турии|Turĭi|}}
{{РСКД/Словник|Турия|Тurĭа|}}
{{РСКД/Словник|Турки|Тurсае|}}
{{РСКД/Словник|Турма|Тurmа|}}
{{РСКД/Словник|Турн|Turnus|}}
{{РСКД/Словник|Туроны|Turŏnes|}}
{{РСКД/Словник|Турпилии|Turpilĭi|}}
{{РСКД/Словник|Турпион|Turpĭo|}}
{{РСКД/Словник|Туррании|Turranĭi|}}
{{РСКД/Словник|Турригера|Turrigěra|}}
{{РСКД/Словник|Туруллий паблий|Turullius|}}
{{РСКД/Словник|Туски|Tusci|}}
{{РСКД/Словник|Тусков море|Tuscum mare|}}
{{РСКД/Словник|Тускул|Tuscŭlum|}}
{{РСКД/Словник|Тутелина|Tutelīna|}}
{{РСКД/Словник|Тутия|Tutĭa|}}
{{РСКД/Словник|Убии|Ubĭi|}}
{{РСКД/Словник|Увольнение от службы|Dimissio|}}
{{РСКД/Словник|Удей|Udaeus|}}
{{РСКД/Словник|Удушение веревкой|Laqueus|}}
{{РСКД/Словник|Узел|Nodus|}}
{{РСКД/Словник|Узипеты|Usipĕtes|}}
{{РСКД/Словник|Укалегон|Ucalĕgon|}}
{{РСКД/Словник|Укселлодунум|Uxellodūnum|}}
{{РСКД/Словник|Уксий|Uxĭi|}}
{{РСКД/Словник|Уксор|Uxor|}}
{{РСКД/Словник|Улисс|Ulixes|}}
{{РСКД/Словник|Улия|Ulĭa|}}
{{РСКД/Словник|Улпианы|Ulpiāni|}}
{{РСКД/Словник|Улубри|Ulŭbrae|}}
{{РСКД/Словник|Ульпии|Ulpĭi|}}
{{РСКД/Словник|Ультор|Ultor|}}
{{РСКД/Словник|Умбилий силион|Umbonĭus Silĭo|}}
{{РСКД/Словник|Умбилик|Umbīlicus|}}
{{РСКД/Словник|Умбрен|Umberēnus|}}
{{РСКД/Словник|Умбриций|Umbricĭus|}}
{{РСКД/Словник|Умбрия|Umbrĭa|}}
{{РСКД/Словник|Умброн|Umbro|}}
{{РСКД/Словник|Унеллы|Unelli|}}
{{РСКД/Словник|Унктор|Unctor|}}
{{РСКД/Словник|Унсингис|Unsingis|}}
{{РСКД/Словник|Унция|Uncĭa|}}
{{РСКД/Словник|Уран|Urănus|}}
{{РСКД/Словник|Уранионы|Ου̉ρανίωνες|}}
{{РСКД/Словник|Урания|Uranĭa|}}
{{РСКД/Словник|Урбин|Urbīnum|}}
{{РСКД/Словник|Урбинии|Urbinĭi|}}
{{РСКД/Словник|Урбс сальвия|Urbs Salvia|}}
{{РСКД/Словник|Урбс, город|Urbs|}}
{{РСКД/Словник|Уриум|Urĭum|}}
{{РСКД/Словник|Урия|Urĭa|}}
{{РСКД/Словник|Урна|Urna|}}
{{РСКД/Словник|Устика|Ustīca|}}
{{РСКД/Словник|Устрина|Ustrīna|}}
{{РСКД/Словник|Устрицы|Ostrĕa|}}
{{РСКД/Словник|Усыновление|Adoptio|}}
{{РСКД/Словник|Утенс|Utens|}}
{{РСКД/Словник|Утер|Uter|}}
{{РСКД/Словник|Утика|Utĭca|}}
{{РСКД/Словник|Утрикуляриус|Utricularĭus|}}
{{РСКД/Словник|Уфенс|Ufens|}}
{{РСКД/Словник|Фабиан папирий|Fabiānus Papirius|}}
{{РСКД/Словник|Фабии|Fabii|}}
{{РСКД/Словник|Фабратерии|Fabraterĭa|}}
{{РСКД/Словник|Фабриции|Fabricii|}}
{{РСКД/Словник|Фабула|Fabŭla|}}
{{РСКД/Словник|Фавн|Faunus|}}
{{РСКД/Словник|Фавоний|Favonius|}}
{{РСКД/Словник|Фаворин|Favorīnus|}}
{{РСКД/Словник|Фаетон|Phaëthon|}}
{{РСКД/Словник|Фаетуза|Phaëthūsa|}}
{{РСКД/Словник|Фаилл|Phayllus|}}
{{РСКД/Словник|Факелы|Faces|}}
{{РСКД/Словник|Факиен|Phacĭum|}}
{{РСКД/Словник|Фактионы|Factiōnes|}}
{{РСКД/Словник|Фактор|Fartor|}}
{{РСКД/Словник|Фаланга|Phalanx|}}
{{РСКД/Словник|Фалант|Phalanthus|}}
{{РСКД/Словник|Фаларий|Phalarĭum|}}
{{РСКД/Словник|Фаларика|Falarĭca|}}
{{РСКД/Словник|Фаларис|Phalăris|}}
{{РСКД/Словник|Фалек|Phalaecus|}}
{{РСКД/Словник|Фалерии|Falerii|}}
{{РСКД/Словник|Фалернское вино|Falernum vinum|}}
{{РСКД/Словник|Фалеры|Phalĕra|}}
{{РСКД/Словник|Фалес|Thales|}}
{{РСКД/Словник|Фалет|Thalētas|}}
{{РСКД/Словник|Фалея|Thaleia|}}
{{РСКД/Словник|Фалин|Phalĭnus|}}
{{РСКД/Словник|Фалия|Thalĭa|}}
{{РСКД/Словник|Фалк|Phalces|}}
{{РСКД/Словник|Фалл|Thallus|}}
{{РСКД/Словник|Фалло|Thallo|}}
{{РСКД/Словник|Фаллофоры|Θαλλοφόροι|}}
{{РСКД/Словник|Фалория|Phalōria|}}
{{РСКД/Словник|Фама|Fama|}}
{{РСКД/Словник|Фамес|Fames|}}
{{РСКД/Словник|Фамилия|Familia|}}
{{РСКД/Словник|Фамирис|Thamўris|}}
{{РСКД/Словник|Фанагория|Phanagōria|}}
{{РСКД/Словник|Фаний|Phanĭas|}}
{{РСКД/Словник|Фаннии|Fannii|}}
{{РСКД/Словник|Фанодем|Phanodēmus|}}
{{РСКД/Словник|Фанокл|Phanŏcles|}}
{{РСКД/Словник|Фанота|Phanŏte|}}
{{РСКД/Словник|Фанотей|Phanŏteus|}}
{{РСКД/Словник|Фанум|Fanum|}}
{{РСКД/Словник|Фаон|Phaon|}}
{{РСКД/Словник|Фапсак|Thapsăcus|}}
{{РСКД/Словник|Фаракс|Pharax|}}
{{РСКД/Словник|Фаретра|Pharĕtra|}}
{{РСКД/Словник|Фармакуссы|Φαρμακου̃σσαι|}}
{{РСКД/Словник|Фармокопола|Pharmacopōla|}}
{{РСКД/Словник|Фарнабаз|Pharnabāzus|}}
{{РСКД/Словник|Фарнак|Pharnăces|}}
{{РСКД/Словник|Фарнакия|Pharnacĭa|}}
{{РСКД/Словник|Фарос, (i)|Φάρος|}}
{{РСКД/Словник|Фарос, (ii)|Pharus|}}
{{РСКД/Словник|Фарсал|Pharsālus|}}
{{РСКД/Словник|Фары|Pharae|}}
{{РСКД/Словник|Фаселис|Phasēlus|}}
{{РСКД/Словник|Фаселис|Phasēlis|}}
{{РСКД/Словник|Фасианы|Φασιανοί|}}
{{РСКД/Словник|Фасис, (i)|Phāsis|}}
{{РСКД/Словник|Фасис, (ii)|Φάσις|}}
{{РСКД/Словник|Фасос|Thasus|}}
{{РСКД/Словник|Фасты|Fasti|}}
{{РСКД/Словник|Фасции|Fasces|}}
{{РСКД/Словник|Фасции|Fasciae|}}
{{РСКД/Словник|Фатум|Fatum|}}
{{РСКД/Словник|Фатуус и фатуа|Fatŭus|}}
{{РСКД/Словник|Фаустина|Faustīna|}}
{{РСКД/Словник|Фаустул|Faustŭlus|}}
{{РСКД/Словник|Фаэнна|Phaënna|}}
{{РСКД/Словник|Феаг|Theāges|}}
{{РСКД/Словник|Феаген|Theagĕnes|}}
{{РСКД/Словник|Феаки|Phaeaces|}}
{{РСКД/Словник|Феакс|Phaeax|}}
{{РСКД/Словник|Феб|Phoebus|}}
{{РСКД/Словник|Феба|Phoebe|}}
{{РСКД/Словник|Феба|Thebe|}}
{{РСКД/Словник|Фебид|Phoebĭdas|}}
{{РСКД/Словник|Фебрис|Febris|}}
{{РСКД/Словник|Фебруарий (февраль)|Februarius|}}
{{РСКД/Словник|Февдория|Theudorĭa|}}
{{РСКД/Словник|Фегей|Phegeus|}}
{{РСКД/Словник|Федон|Phaedo(n)|}}
{{РСКД/Словник|Федр, (i)|Phaidrus|}}
{{РСКД/Словник|Федр, (ii)|Phaedrus|}}
{{РСКД/Словник|Федра|Phaedra|}}
{{РСКД/Словник|Федриады|Φαιδριάδες|}}
{{РСКД/Словник|Фезулы|Faesŭlae|}}
{{РСКД/Словник|Фейсоя|Θεισόα|}}
{{РСКД/Словник|Фека|Pheca|}}
{{РСКД/Словник|Феликс|Felix|}}
{{РСКД/Словник|Фелицитас|Felicĭtas|}}
{{РСКД/Словник|Фелпуса|Thelpūsa|}}
{{РСКД/Словник|Фемида|Themis|}}
{{РСКД/Словник|Фемий|Phemĭus|}}
{{РСКД/Словник|Фемискира|Themiscўra|}}
{{РСКД/Словник|Фемистий|Themistĭus|}}
{{РСКД/Словник|Фемисто|Themisto|}}
{{РСКД/Словник|Фемистоген|Themistogĕnes|}}
{{РСКД/Словник|Фемистокл|Themistŏcles|}}
{{РСКД/Словник|Фемоноя|Phemonŏë|}}
{{РСКД/Словник|Феней|Phenĕus|}}
{{РСКД/Словник|Фенестелла|Fenestella|}}
{{РСКД/Словник|Феникс|Phoenix|}}
{{РСКД/Словник|Феникунт|Phoenĭcūs|}}
{{РСКД/Словник|Феникусса|Phoenicūsa|}}
{{РСКД/Словник|Фенний руф|Fennius|}}
{{РСКД/Словник|Фенон|Phaenops|}}
{{РСКД/Словник|Фенус|Fenus|}}
{{РСКД/Словник|Феогнид|Theognis|}}
{{РСКД/Словник|Феодект|Theodectes|}}
{{РСКД/Словник|Феодор|Theodōrus|}}
{{РСКД/Словник|Феодора|Theodōra|}}
{{РСКД/Словник|Феодосий|Theodosĭus|}}
{{РСКД/Словник|Феодосия|Theodosĭa|}}
{{РСКД/Словник|Феодот|Theodŏtus|}}
{{РСКД/Словник|Феоклимен|Theoclymĕnus|}}
{{РСКД/Словник|Феокрит|Theocrĭtus|}}
{{РСКД/Словник|Феомнест|Theomnestus|}}
{{РСКД/Словник|Феон|Theon|}}
{{РСКД/Словник|Феоной|Theonŏë|}}
{{РСКД/Словник|Феопомп|Theopompus|}}
{{РСКД/Словник|Феории, теории|Θεωρίαι|}}
{{РСКД/Словник|Феофан|Theophănes|}}
{{РСКД/Словник|Феофил|Theophĭlus|}}
{{РСКД/Словник|Феофраст|Theophrastus|}}
{{РСКД/Словник|Фер|Theras|}}
{{РСКД/Словник|Фер,|Θη̃ρες|}}
{{РСКД/Словник|Фер, (i)|Φη̃ρες|}}
{{РСКД/Словник|Фер, (ii)|Pheres|}}
{{РСКД/Словник|Фера|Thera|}}
{{РСКД/Словник|Ферамен|Theramĕnes|}}
{{РСКД/Словник|Ферапны|Therapnae|}}
{{РСКД/Словник|Ферапонты|Θεράποντες|}}
{{РСКД/Словник|Ферасия|Therasĭa|}}
{{РСКД/Словник|Ферекид|Pherecўdes|}}
{{РСКД/Словник|Ферекрат|Pherecrătes|}}
{{РСКД/Словник|Ференик|Pherenīcus|}}
{{РСКД/Словник|Ферентарии|Ferentarii|}}
{{РСКД/Словник|Ферентина|Ferentīna|}}
{{РСКД/Словник|Ферентинум|Ferentīnum|}}
{{РСКД/Словник|Феретриус|Feretrius|}}
{{РСКД/Словник|Ферии|Ferĭae|}}
{{РСКД/Словник|Ферии латинские|Ferĭae latīnae|}}
{{РСКД/Словник|Феркулум|Fercŭlum|}}
{{РСКД/Словник|Ферм|Thermum|}}
{{РСКД/Словник|Ферм|Thermum|}}
{{РСКД/Словник|Ферма|Therme|}}
{{РСКД/Словник|Фермодонт|Thermōdon|}}
{{РСКД/Словник|Фермопилы|Thermopўlae|}}
{{РСКД/Словник|Ферон|Θήρων|}}
{{РСКД/Словник|Феронии роща|Feroniae lucus|}}
{{РСКД/Словник|Ферония|Feronĭa|}}
{{РСКД/Словник|Ферсандр|Thersander|}}
{{РСКД/Словник|Ферула|Ferŭla|}}
{{РСКД/Словник|Феры|Pherae|}}
{{РСКД/Словник|Фесмофории|Θεσμοφόρια|}}
{{РСКД/Словник|Феспиад|Thespiădes|}}
{{РСКД/Словник|Феспид|Thespis|}}
{{РСКД/Словник|Феспия|Thespĭa|}}
{{РСКД/Словник|Феспроты|Thesprōti|}}
{{РСКД/Словник|Фессал|Thessălus|}}
{{РСКД/Словник|Фессалия|Thessalĭa|}}
{{РСКД/Словник|Фессалоника|Tessalonīca|}}
{{РСКД/Словник|Фест|Phaestus|}}
{{РСКД/Словник|Фест|Festus|}}
{{РСКД/Словник|Фестий|Thestĭus|}}
{{РСКД/Словник|Фестор|Thestor|}}
{{РСКД/Словник|Фестука|Festūca|}}
{{РСКД/Словник|Фесцений|Fescennium|}}
{{РСКД/Словник|Фесценнинские песни|Fescennina carmĭna|}}
{{РСКД/Словник|Фетида|Thetis|}}
{{РСКД/Словник|Феты|Θη̃τες|}}
{{РСКД/Словник|Феунт|Θειου̃ς|}}
{{РСКД/Словник|Фех|Theches|}}
{{РСКД/Словник|Фециалы|Fetiāles|}}
{{РСКД/Словник|Фея|Phea|}}
{{РСКД/Словник|Фиады|Thyădes|}}
{{РСКД/Словник|Фиам|Thyămus|}}
{{РСКД/Словник|Фиамид|Thyămis|}}
{{РСКД/Словник|Фиас|Θίασος|}}
{{РСКД/Словник|Фибрен|Fibrēnus|}}
{{РСКД/Словник|Фиванская война|Thebānum bellum|}}
{{РСКД/Словник|Фивы|Thebae|}}
{{РСКД/Словник|Фигалия|Phigalia|}}
{{РСКД/Словник|Фигул|Figŭlus|}}
{{РСКД/Словник|Фиденция, фиденциола|Fidentia|}}
{{РСКД/Словник|Фидены|Fidēnae|}}
{{РСКД/Словник|Фидео комиссиум|Fidĕi commissum|}}
{{РСКД/Словник|Фидес|Fides|}}
{{РСКД/Словник|Фидий|Phidĭas|}}
{{РСКД/Словник|Фидий|Φειδίας|}}
{{РСКД/Словник|Фидиппид|Φειδιππίδης|}}
{{РСКД/Словник|Фидиппид|Phidippides|}}
{{РСКД/Словник|Фидития|Φειδίτια|}}
{{РСКД/Словник|Фидиус деус|Fidĭus deus|}}
{{РСКД/Словник|Фидон|Φείδων|}}
{{РСКД/Словник|Фидон|Phidon|}}
{{РСКД/Словник|Фиелла|Thyella|}}
{{РСКД/Словник|Фиест|Thyestes|}}
{{РСКД/Словник|Фикионская гора|Φίκιον 'όρoς|}}
{{РСКД/Словник|Фиктилия|Fictilĭa|}}
{{РСКД/Словник|Фиктио|Fictĭo|}}
{{РСКД/Словник|Фила|Φυλή|}}
{{РСКД/Словник|Филадельфия|Philadelphīa|}}
{{РСКД/Словник|Филак|Phylăcus|}}
{{РСКД/Словник|Филака|Phylăce|}}
{{РСКД/Словник|Филаммон|Philammon|}}
{{РСКД/Словник|Филарх|Phylarchus|}}
{{РСКД/Словник|Филас|Phylas|}}
{{РСКД/Словник|Филе|Phyle|}}
{{РСКД/Словник|Филеад|Philĕas|}}
{{РСКД/Словник|Филей|Philaeus|}}
{{РСКД/Словник|Филей|Phyleus Φυλεύς|}}
{{РСКД/Словник|Филемон|Philēmon|}}
{{РСКД/Словник|Филета|Philētas|}}
{{РСКД/Словник|Филетер|Philetaerus|}}
{{РСКД/Словник|Филий|Phylĭus|}}
{{РСКД/Словник|Филин|Philīnus|}}
{{РСКД/Словник|Филипп|Philippus|}}
{{РСКД/Словник|Филипп аравитянин|Phillippus Arabs|}}
{{РСКД/Словник|Филиппиды|Philippĭdes|}}
{{РСКД/Словник|Филиппополь|Phillippopolis|}}
{{РСКД/Словник|Филиппы|Philippi|}}
{{РСКД/Словник|Филира|Philўra|}}
{{РСКД/Словник|Филиск|Philiscus|}}
{{РСКД/Словник|Филист|Philistus|}}
{{РСКД/Словник|Филистиды|Philistĭdes|}}
{{РСКД/Словник|Филистион|Philistĭon|}}
{{РСКД/Словник|Филлид|Phyllĭdas|}}
{{РСКД/Словник|Филлида|Phyllis|}}
{{РСКД/Словник|Филобасилевс|Φυλοβασιλεύς|}}
{{РСКД/Словник|Филодем|Philodēmus|}}
{{РСКД/Словник|Филокл|Philŏcles|}}
{{РСКД/Словник|Филократ|Philocrătes|}}
{{РСКД/Словник|Филоксен|Philoxĕnus|}}
{{РСКД/Словник|Филоктет|Philoctētes|}}
{{РСКД/Словник|Филолай|Philolāus|}}
{{РСКД/Словник|Филомел|Philomēlus|}}
{{РСКД/Словник|Филомела|Philomēle|}}
{{РСКД/Словник|Филон, (i)|Philo|}}
{{РСКД/Словник|Филон, (ii)|Philon|}}
{{РСКД/Словник|Филонид|Philonĭdes|}}
{{РСКД/Словник|Филопемен|Philopoemen|}}
{{РСКД/Словник|Филострат|Philostrătus|}}
{{РСКД/Словник|Филота|Philōtas|}}
{{РСКД/Словник|Филотим|Philotīmus|}}
{{РСКД/Словник|Филохар|Philochăres|}}
{{РСКД/Словник|Филохор|Philochǒrus|}}
{{РСКД/Словник|Филы|Philae|}}
{{РСКД/Словник|Фимбра|Thymbra|}}
{{РСКД/Словник|Фимбрара|Thymbrăra|}}
{{РСКД/Словник|Фимбрия|Fimbria|}}
{{РСКД/Словник|Фимела|Thymĕle|}}
{{РСКД/Словник|Фимэт|Thymoetes|}}
{{РСКД/Словник|Финей|Phineus|}}
{{РСКД/Словник|Финий|Thynĭas|}}
{{РСКД/Словник|Финика|Phoenīce|}}
{{РСКД/Словник|Финикийская гора|Φοινίκιον 'όρoς|}}
{{РСКД/Словник|Финтий, дамон|Phintĭas|}}
{{РСКД/Словник|Фины|Thyni|}}
{{РСКД/Словник|Фиона|Thyōne|}}
{{РСКД/Словник|Фионей|Thyōneus|}}
{{РСКД/Словник|Фиреатида|Thyreātis|}}
{{РСКД/Словник|Фирий|Thyrĕum|}}
{{РСКД/Словник|Фирмик матерн|Firmĭcus|}}
{{РСКД/Словник|Фисба|Thisbe|}}
{{РСКД/Словник|Фисдр|Thysdrus|}}
{{РСКД/Словник|Фиск|Fiscus|}}
{{РСКД/Словник|Фиск|Physcus|}}
{{РСКД/Словник|Фиском|Φύσκων|}}
{{РСКД/Словник|Фисс|Thyssus|}}
{{РСКД/Словник|Фиссагеты|Θυσσαγέται|}}
{{РСКД/Словник|Фистула|Fistula|}}
{{РСКД/Словник|Фитал|Phytălus|}}
{{РСКД/Словник|Флабеллум|Flabellum|}}
{{РСКД/Словник|Флавии|Flavii|}}
{{РСКД/Словник|Флагеллум|Flagellum|}}
{{РСКД/Словник|Флакк|Flaccus|}}
{{РСКД/Словник|Фламинии|Flaminii|}}
{{РСКД/Словник|Фламиника|Flaminĭca|}}
{{РСКД/Словник|Фламинины|Flaminini|}}
{{РСКД/Словник|Фламиния|Flaminia Via|}}
{{РСКД/Словник|Фламины|Flamen|}}
{{РСКД/Словник|Флевонское озеро|Flēvo lācus|}}
{{РСКД/Словник|Флегетон|Phlegĕthon|}}
{{РСКД/Словник|Флегии|Φλεγύαι|}}
{{РСКД/Словник|Флегий|Phlegўas|}}
{{РСКД/Словник|Флегон|Phlegon|}}
{{РСКД/Словник|Флегрейские поля|Phlegraei Campi|}}
{{РСКД/Словник|Флиунт|Philiūs|}}
{{РСКД/Словник|Флор|Florus|}}
{{РСКД/Словник|Флора|Flora|}}
{{РСКД/Словник|Флоралии|Floralia|}}
{{РСКД/Словник|Флоренция|Florentia|}}
{{РСКД/Словник|Фоант|Thoas|}}
{{РСКД/Словник|Фобос|Φόβος|}}
{{РСКД/Словник|Фокея|Phocaea|}}
{{РСКД/Словник|Фокида|Phocis|}}
{{РСКД/Словник|Фокилид|Phocylĭdes|}}
{{РСКД/Словник|Фокион|Phocĭon|}}
{{РСКД/Словник|Фокус|Focus|}}
{{РСКД/Словник|Фол|Pholus|}}
{{РСКД/Словник|Фолегандр|Pholegander|}}
{{РСКД/Словник|Фоллис, игры|Follis|}}
{{РСКД/Словник|Фолоя|Pholŏё|}}
{{РСКД/Словник|Фома|Thomas|}}
{{РСКД/Словник|Фонтеи|Fontēii|}}
{{РСКД/Словник|Фоон|Thoon|}}
{{РСКД/Словник|Фораний|Thoranĭus|}}
{{РСКД/Словник|Форбас|Phorbas|}}
{{РСКД/Словник|Форентум|Forentum|}}
{{РСКД/Словник|Фории|Thorĭi|}}
{{РСКД/Словник|Форкий|Phorcys|}}
{{РСКД/Словник|Формии|Formiae|}}
{{РСКД/Словник|Форминга|Φόρμιγξ|}}
{{РСКД/Словник|Формион|Phormĭo|}}
{{РСКД/Словник|Форнакс|Fornax|}}
{{РСКД/Словник|Форникс|Fornix|}}
{{РСКД/Словник|Фороней|Phorōneus|}}
{{РСКД/Словник|Форс, фортуна|Fors|}}
{{РСКД/Словник|Фортунатские острова|Fortunātae insŭlae|}}
{{РСКД/Словник|Форум|Forum|}}
{{РСКД/Словник|Фоссы (каналы)|Fossae|}}
{{РСКД/Словник|Фосфор|Phosphŏrus|}}
{{РСКД/Словник|Фосы|Fosi|}}
{{РСКД/Словник|Фотий|Photĭus|}}
{{РСКД/Словник|Фраат|Phraātes|}}
{{РСКД/Словник|Фракия|Thracĭa|}}
{{РСКД/Словник|Фрамея|Framea|}}
{{РСКД/Словник|Франки|Franci|}}
{{РСКД/Словник|Фраорт|Phraortes|}}
{{РСКД/Словник|Фрасея пет|Thrasĕa Paetus|}}
{{РСКД/Словник|Фрасибул|Thrasybūlus|}}
{{РСКД/Словник|Фрасилл|Thrasyllus|}}
{{РСКД/Словник|Фрасимах|Trasimăchus|}}
{{РСКД/Словник|Фрасимед|Thrasymēdes|}}
{{РСКД/Словник|Фрасон|Thrason|}}
{{РСКД/Словник|Фратаферн|Phrataphernes|}}
{{РСКД/Словник|Фратрии|Φράτορες|}}
{{РСКД/Словник|Фреатты|Φρεαττοι̃|}}
{{РСКД/Словник|Фрегеллы|Fregellae|}}
{{РСКД/Словник|Френос|Θρη̃νος|}}
{{РСКД/Словник|Френтон|Frento|}}
{{РСКД/Словник|Фригидарий|Frigidarium|}}
{{РСКД/Словник|Фригия|Phrygia|}}
{{РСКД/Словник|Фризии|Frisii|}}
{{РСКД/Словник|Фрикс|Phrixus|}}
{{РСКД/Словник|Фрина|Phrўne|}}
{{РСКД/Словник|Фриниат|Friniātes|}}
{{РСКД/Словник|Фринис|Phrynis|}}
{{РСКД/Словник|Фриних|Phrynĭchus|}}
{{РСКД/Словник|Фрия|Thria|}}
{{РСКД/Словник|Фроний|Θρόνιον|}}
{{РСКД/Словник|Фронтин|Frontīnus|}}
{{РСКД/Словник|Фронтон|Fronto|}}
{{РСКД/Словник|Фрузинон|Frusĭno|}}
{{РСКД/Словник|Фрумент|Frumentatio|}}
{{РСКД/Словник|Фта|Phthas|}}
{{РСКД/Словник|Фтиотида|Phthiōtis|}}
{{РСКД/Словник|Фукидид|Thucydĭdes|}}
{{РСКД/Словник|Фукус|Fucus|}}
{{РСКД/Словник|Фульвии|Fulvii|}}
{{РСКД/Словник|Фульгенций|Fulgentīus|}}
{{РСКД/Словник|Фульмен|Fulmen|}}
{{РСКД/Словник|Фульцинии|Fulcinii|}}
{{РСКД/Словник|Фумариум|Fumarĭum|}}
{{РСКД/Словник|Фумелик|Thumelĭcus|}}
{{РСКД/Словник|Фуналии|Funalia|}}
{{РСКД/Словник|Фунамбулы|Funambŭli|}}
{{РСКД/Словник|Фундании|Fundanii|}}
{{РСКД/Словник|Фундиторы|Funditōres|}}
{{РСКД/Словник|Фунды|Fundi|}}
{{РСКД/Словник|Фурии|Furiae|}}
{{РСКД/Словник|Фурии|Thurĭi|}}
{{РСКД/Словник|Фурии|Furii|}}
{{РСКД/Словник|Фурина|Furīna|}}
{{РСКД/Словник|Фурион|Θούριον 'όρoς|}}
{{РСКД/Словник|Фурка|Furca|}}
{{РСКД/Словник|Фурнии|Furnĭi|}}
{{РСКД/Словник|Фурор|Furor|}}
{{РСКД/Словник|Фуснельда|Thusnelda|}}
{{РСКД/Словник|Фустуариум|Fustuarĭum|}}
{{РСКД/Словник|Фуфидии|Fufidii|}}
{{РСКД/Словник|Фуфии|Fufii|}}
{{РСКД/Словник|Фуфиций|Fuficius|}}
{{РСКД/Словник|Фуцинское озеро|Fucĭnus lacus|}}
{{РСКД/Словник|Хабрий|Chabrias|}}
{{РСКД/Словник|Хавки|Chauci|}}
{{РСКД/Словник|Халдеи|Chaldaei|}}
{{РСКД/Словник|Халйбы|Chalўbes|}}
{{РСКД/Словник|Халкедон|Chalcēdon|}}
{{РСКД/Словник|Халкида|Chalcis|}}
{{РСКД/Словник|Халкидика|Chalcidĭce|}}
{{РСКД/Словник|Хамавы,|Chamāvi|}}
{{РСКД/Словник|Хамелеон|Chamaelĕon|}}
{{РСКД/Словник|Хаоны|Chaŏnes|}}
{{РСКД/Словник|Хаос|Chaos|}}
{{РСКД/Словник|Харадр|Charādrus|}}
{{РСКД/Словник|Харадра|Charādra|}}
{{РСКД/Словник|Харакс|Charax|}}
{{РСКД/Словник|Хареад|Charoeădes|}}
{{РСКД/Словник|Харес|Chares|}}
{{РСКД/Словник|Харибда|Charybdis|}}
{{РСКД/Словник|Харидем|Charidērnus|}}
{{РСКД/Словник|Харии|Harii|}}
{{РСКД/Словник|Харикл|Charicles|}}
{{РСКД/Словник|Харикло|Chariclo|}}
{{РСКД/Словник|Харилай|Charilāus|}}
{{РСКД/Словник|Хариомер|Chariomērus|}}
{{РСКД/Словник|Харисии|Charisii|}}
{{РСКД/Словник|Харистерии|Χαριστήρια|}}
{{РСКД/Словник|Харитон|Charĭton|}}
{{РСКД/Словник|Хариты, грации|Χάρις|}}
{{РСКД/Словник|Хармад|Charmādas|}}
{{РСКД/Словник|Хармид|Charmĭdes|}}
{{РСКД/Словник|Харон|Charon|}}
{{РСКД/Словник|Харонд|Charondas|}}
{{РСКД/Словник|Хасуарии|Chasuarii|}}
{{РСКД/Словник|Хатты|Chatti|}}
{{РСКД/Словник|Хелидонии|Χελιδόνια|}}
{{РСКД/Словник|Хелидонские острова|Cheledoniæ insulæ|}}
{{РСКД/Словник|Хелона|Χελώνη|}}
{{РСКД/Словник|Хелонида|Chelonis|}}
{{РСКД/Словник|Хеммис|Chemmis|}}
{{РСКД/Словник|Хемония|Haemonĭae|}}
{{РСКД/Словник|Хеопс|Cheops|}}
{{РСКД/Словник|Херемон|Chaerēmon|}}
{{РСКД/Словник|Херефон|Chaerĕphon|}}
{{РСКД/Словник|Херея|Chaerĕa|}}
{{РСКД/Словник|Херия|Choerĭlus|}}
{{РСКД/Словник|Херонея,|Chaeronēa|}}
{{РСКД/Словник|Херсонес|Chersonēsus|}}
{{РСКД/Словник|Херуски|Cherusei|}}
{{РСКД/Словник|Хилон|Chilo|}}
{{РСКД/Словник|Химера|Chimaera|}}
{{РСКД/Словник|Хионид|Chionides|}}
{{РСКД/Словник|Хиос|Chios|}}
{{РСКД/Словник|Хирограф|Chirographum|}}
{{РСКД/Словник|Хиромантия|Chiromantia|}}
{{РСКД/Словник|Хирон|Chiron|}}
{{РСКД/Словник|Хиротония|Χειροτονία|}}
{{РСКД/Словник|Хитрость, коварство|Dolus|}}
{{РСКД/Словник|Хламида|Χλαμύς|}}
{{РСКД/Словник|Хлорида|Chloris|}}
{{РСКД/Словник|Хлоя|Chloë|}}
{{РСКД/Словник|Хоасп|Choaspes|}}
{{РСКД/Словник|Хор|Chorus|}}
{{РСКД/Словник|Хоры|Όροι|}}
{{РСКД/Словник|Хосрой|Cosroës|}}
{{РСКД/Словник|Храм|Templum|}}
{{РСКД/Словник|Хриса|Chryse|}}
{{РСКД/Словник|Хрисаор|Chrysaor|}}
{{РСКД/Словник|Хрисеида|Chryseis|}}
{{РСКД/Словник|Хрисипп|Chrusippus|}}
{{РСКД/Словник|Хрисогон|Chrysogŏnus|}}
{{РСКД/Словник|Хрисополь|Chrysopŏlis|}}
{{РСКД/Словник|Хрисостом|Chrysostŏmus|}}
{{РСКД/Словник|Хрисотемида|Chrysothĕmis|}}
{{РСКД/Словник|Хронология|Chronologĭa|}}
{{РСКД/Словник|Хтоний|Χθόνιος|}}
{{РСКД/Словник|Хюбрис|Ύβρις|}}
{{РСКД/Словник|Цаезий|Caesius|}}
{{РСКД/Словник|Царь, рекс|Rex|}}
{{РСКД/Словник|Цевенские горы|Cevenna|}}
{{РСКД/Словник|Цедиций марк|Caedicius|}}
{{РСКД/Словник|Цезарея, кесария|Caesarēa|}}
{{РСКД/Словник|Цезарион|Caesarĭon|}}
{{РСКД/Словник|Цезарь|Caesar|}}
{{РСКД/Словник|Цезарь юлий|Caesar|}}
{{РСКД/Словник|Цезбций|Caesetius|}}
{{РСКД/Словник|Цезейский лес|Caesia silva|}}
{{РСКД/Словник|Цезенний|Caesennius|}}
{{РСКД/Словник|Целеры|Celeres|}}
{{РСКД/Словник|Целии|Caelii|}}
{{РСКД/Словник|Целии|Coelii|}}
{{РСКД/Словник|Цельсы|Celsi|}}
{{РСКД/Словник|Цензор|Censor|}}
{{РСКД/Словник|Цензорин|Censorīnus|}}
{{РСКД/Словник|Ценина|Caenīna|}}
{{РСКД/Словник|Ценоманы|Cenomāni|}}
{{РСКД/Словник|Центений|Centenius|}}
{{РСКД/Словник|Центиманы|Centimăni|}}
{{РСКД/Словник|Центоны|Centōnes|}}
{{РСКД/Словник|Центроны|Centrōnes|}}
{{РСКД/Словник|Центроны|Centrōnes|}}
{{РСКД/Словник|Центумвиры|Centumvĭri|}}
{{РСКД/Словник|Центурипины|Centuripīni|}}
{{РСКД/Словник|Центурия|Centuria|}}
{{РСКД/Словник|Цепарий|Caeparius|}}
{{РСКД/Словник|Цервидий|Cervidius|}}
{{РСКД/Словник|Цервы|Cervi|}}
{{РСКД/Словник|Цере|Caere|}}
{{РСКД/Словник|Цереалии|Cerealia|}}
{{РСКД/Словник|Цереалис|Cerealis|}}
{{РСКД/Словник|Цереальные эдилы|Aediles cereales|}}
{{РСКД/Словник|Церевизия|Cerevisia|}}
{{РСКД/Словник|Церера|Ceres|}}
{{РСКД/Словник|Цериты|Caerĭtes|}}
{{РСКД/Словник|Церретаны|Cerretāni|}}
{{РСКД/Словник|Цест|Caestus|}}
{{РСКД/Словник|Цестии|Cestii|}}
{{РСКД/Словник|Цетег|Cethēgus|}}
{{РСКД/Словник|Цетра|Cetra|}}
{{РСКД/Словник|Цец|Tzetzes|}}
{{РСКД/Словник|Цецилии|Caecilii|}}
{{РСКД/Словник|Цеэта|Caieta|}}
{{РСКД/Словник|Цивилис|Civīlis|}}
{{РСКД/Словник|Цивитас, право гражданства|Civitas|}}
{{РСКД/Словник|Цизий|Cisium|}}
{{РСКД/Словник|Циллии, тиллии|Tillĭi|}}
{{РСКД/Словник|Цильний|Cilnius|}}
{{РСКД/Словник|Цимбр|Cimber|}}
{{РСКД/Словник|Цингеторикс|Cingetorix|}}
{{РСКД/Словник|Цинерарии|Cinerarii|}}
{{РСКД/Словник|Цинна|China|}}
{{РСКД/Словник|Цинции|Cincii|}}
{{РСКД/Словник|Цинциннат|Cincinnatus|}}
{{РСКД/Словник|Циппус|Cippus|}}
{{РСКД/Словник|Цирис|Ciris|}}
{{РСКД/Словник|Цирк|Circus|}}
{{РСКД/Словник|Цирта|Cirta|}}
{{РСКД/Словник|Цирцейи|Circēii|}}
{{РСКД/Словник|Цирюльня|Κοίρειον|}}
{{РСКД/Словник|Циста|Cista|}}
{{РСКД/Словник|Цистофор|Cistophŏrus|}}
{{РСКД/Словник|Цицерей, гай|Cicerēius|}}
{{РСКД/Словник|Цицерон|Cicero|}}
{{РСКД/Словник|Часы суточные|Ноrа|}}
{{РСКД/Словник|Чернила|Μέλαν|}}
{{РСКД/Словник|Чихание|Πταρμός|}}
{{РСКД/Словник|Чудо|Prodigĭum|}}
{{РСКД/Словник|Чужеземец|Peregrīnus|}}
{{РСКД/Словник|Шелководство|Bombyx|}}
{{РСКД/Словник|Школа|Schola|}}
{{РСКД/Словник|Шляпа|Pilĕus|}}
{{РСКД/Словник|Шут|Scurra|}}
{{РСКД/Словник|Щит|Scutum|}}
{{РСКД/Словник|Эагр|Oeāger|}}
{{РСКД/Словник|Эак|Aeăcus|21}}
{{РСКД/Словник|Эак|Αιάκης|}}
{{РСКД/Словник|Эакиды|Aeacides|}}
{{РСКД/Словник|Эакс|Оеах|}}
{{РСКД/Словник|Эанф|Oeanthe|}}
{{РСКД/Словник|Эбал|Oebalus|}}
{{РСКД/Словник|Эбалиды|Oebalĭdae|}}
{{РСКД/Словник|Эбора|Ebŏra|}}
{{РСКД/Словник|Эборакум|Eborācum|}}
{{РСКД/Словник|Эбуды|Ebūdae insŭlae|}}
{{РСКД/Словник|Эбуроны|Eburōnes|}}
{{РСКД/Словник|Эбус|Ebŭsus|}}
{{РСКД/Словник|Эвагор|Euagŏras|}}
{{РСКД/Словник|Эвагор|Evagŏras|}}
{{РСКД/Словник|Эвадна|Enadne|}}
{{РСКД/Словник|Эвангел|Euangelus|}}
{{РСКД/Словник|Эвандр|Evander|}}
{{РСКД/Словник|Эвафл|Euāthlus|}}
{{РСКД/Словник|Эвбея|Euboea|}}
{{РСКД/Словник|Эвбулид|Eubulĭdes|}}
{{РСКД/Словник|Эвгаммон|Eugammon|}}
{{РСКД/Словник|Эвдем|Eudēmus|}}
{{РСКД/Словник|Эвдор|Eudōrus|}}
{{РСКД/Словник|Эвен|Euēnus|}}
{{РСКД/Словник|Эвентус, бонус эвентус|Eventus|}}
{{РСКД/Словник|Эвергет|Ευεργέτης|}}
{{РСКД/Словник|Эвкус тутикус|Equus Tutĭcus|}}
{{РСКД/Словник|Эвмел|Ermēlus|}}
{{РСКД/Словник|Эвмений|Eumenius|}}
{{РСКД/Словник|Эвокаты|Evocati|}}
{{РСКД/Словник|Эвридам|Eurydămas|}}
{{РСКД/Словник|Эвридика|Eurydĭce|}}
{{РСКД/Словник|Эврилох|Eurylŏchus|}}
{{РСКД/Словник|Эвримедон|Eurymĕdon|}}
{{РСКД/Словник|Эвхенор|Euchēnor|}}
{{РСКД/Словник|Эвхерий|Eucherius|}}
{{РСКД/Словник|Эгалейс|Αίγάλεως|}}
{{РСКД/Словник|Эгеи|Aegeus|}}
{{РСКД/Словник|Эгейское море|Aegaeum mare|}}
{{РСКД/Словник|Эгерия|Egeria|}}
{{РСКД/Словник|Эгеста|Egesta|}}
{{РСКД/Словник|Эгестас|Egestas|}}
{{РСКД/Словник|Эги (эга)|Aegae|}}
{{РСКД/Словник|Эгида|Aegis|}}
{{РСКД/Словник|Эгимий|Αιγίμιος|}}
{{РСКД/Словник|Эгина|Aegīna|}}
{{РСКД/Словник|Эгиптий|Αιγύπτιος|}}
{{РСКД/Словник|Эгисф|Aegisthus|}}
{{РСКД/Словник|Эгнатулей|Egnatulēius|}}
{{РСКД/Словник|Эгнации|Egnatii|}}
{{РСКД/Словник|Эгнация|Egnatia|}}
{{РСКД/Словник|Эгоспотамп|Aegos flumen|}}
{{РСКД/Словник|Эгуссы|Aegātes|}}
{{РСКД/Словник|Эдесса|Edessa|}}
{{РСКД/Словник|Эдетаны|Edetāni|}}
{{РСКД/Словник|Эдикт|Edictum|}}
{{РСКД/Словник|Эдикталы|Edictales|}}
{{РСКД/Словник|Эдикула|Aedicŭla|}}
{{РСКД/Словник|Эдилы|Aedīles|}}
{{РСКД/Словник|Эдип|Oedĭpus|}}
{{РСКД/Словник|Эдипсос|Αίδηψός|}}
{{РСКД/Словник|Эдоны|Edōni|}}
{{РСКД/Словник|Эдуи|Aedui|}}
{{РСКД/Словник|Эетион|Eëtĭon|}}
{{РСКД/Словник|Эзерния|Aesernia|}}
{{РСКД/Словник|Эзоп|Aesöpus|}}
{{РСКД/Словник|Эйдофея|Ειδοθέα|}}
{{РСКД/Словник|Эйон|Eïon|}}
{{РСКД/Словник|Эйрена|Ειρήνη|}}
{{РСКД/Словник|Эйресиона|Ειρεσιώνη|}}
{{РСКД/Словник|Эйрета|Eircta|}}
{{РСКД/Словник|Эйситерия|Εισιτήρια|}}
{{РСКД/Словник|Экбатана|Ecbatăna|}}
{{РСКД/Словник|Эквирии|Equiria|}}
{{РСКД/Словник|Эквитас|Aequĭtas|}}
{{РСКД/Словник|Эквы|Aequi|}}
{{РСКД/Словник|Экдем|Ecdēmus|}}
{{РСКД/Словник|Экдик|Έκδικος|}}
{{РСКД/Словник|Экетра|Ecĕtra|}}
{{РСКД/Словник|Экехерия|Έκεχειρία|}}
{{РСКД/Словник|Эккиклема|Έκκίκλημα|}}
{{РСКД/Словник|Экклесиастикон|Έκκλησιαστικόν|}}
{{РСКД/Словник|Экклесия|Έκκλησία|}}
{{РСКД/Словник|Эклога|Eclŏga|}}
{{РСКД/Словник|Эклоги|Έκλογει̃ς|}}
{{РСКД/Словник|Экном|Ecnomus|}}
{{РСКД/Словник|Экседра|Exedra|}}
{{РСКД/Словник|Эксеквии|Exequiae|}}
{{РСКД/Словник|Экситерии|Έξιτήρια|}}
{{РСКД/Словник|Экскубы|Excubīae|}}
{{РСКД/Словник|Эксод|Exodium|}}
{{РСКД/Словник|Эксостра|Έξώστρα|}}
{{РСКД/Словник|Экстраординарии|Extraordinarii|}}
{{РСКД/Словник|Эксуперанций, юлий|Exuperantius|}}
{{РСКД/Словник|Эксхередацио|Exheredatio|}}
{{РСКД/Словник|Экфант|Ecphantus|}}
{{РСКД/Словник|Экфантид|Ecphantĭdes|}}
{{РСКД/Словник|Элавр|Elăver|}}
{{РСКД/Словник|Элай|Elaus|}}
{{РСКД/Словник|Элат|Elătus|}}
{{РСКД/Словник|Элатея|Elatēa|}}
{{РСКД/Словник|Элафеболион|Έλαφηβολιών|}}
{{РСКД/Словник|Элевсинский культ|Eleusinia|}}
{{РСКД/Словник|Элевтера|Eleuthĕras|}}
{{РСКД/Словник|Элевтерия|Έλευθέρια|}}
{{РСКД/Словник|Элевтеролаконы|Έλευθερολάκωνες|}}
{{РСКД/Словник|Элевтеты|Eleuteti|}}
{{РСКД/Словник|Элегия|Elegīa|}}
{{РСКД/Словник|Элей|Elēus|}}
{{РСКД/Словник|Элей|Eleūs|}}
{{РСКД/Словник|Элей|Elæūs|}}
{{РСКД/Словник|Электра|Electra|}}
{{РСКД/Словник|Электры|Electrum|}}
{{РСКД/Словник|Элеос|Έλεος|}}
{{РСКД/Словник|Элефантида|Elephantis|}}
{{РСКД/Словник|Элефантина|Elephantīne|}}
{{РСКД/Словник|Элефенор|Elephēnor|}}
{{РСКД/Словник|Элея|Elæa|}}
{{РСКД/Словник|Элея|Elĕa|}}
{{РСКД/Словник|Элиан|Aelianus|}}
{{РСКД/Словник|Элида|Elis|}}
{{РСКД/Словник|Элизии|Elysii|}}
{{РСКД/Словник|Элии|Aelia gens|}}
{{РСКД/Словник|Элим|Elўmus|}}
{{РСКД/Словник|Элимаида|Elymaïs|}}
{{РСКД/Словник|Элисаты|Elusātes|}}
{{РСКД/Словник|Элисса|Elīsa|}}
{{РСКД/Словник|Элиций|Elicius|}}
{{РСКД/Словник|Эллада|Έλλάς|}}
{{РСКД/Словник|Элланодики|Έλλανοδίκαι|}}
{{РСКД/Словник|Эллименион|Έλλιμένιον|}}
{{РСКД/Словник|Эллин|Έλλην|}}
{{РСКД/Словник|Эллинотамии|Έλληνοταμίαι|}}
{{РСКД/Словник|Эллопия|Ellopia|}}
{{РСКД/Словник|Элогии|Elogia|}}
{{РСКД/Словник|Эльбо|Elbo|}}
{{РСКД/Словник|Эльпенор|Elpēnor|}}
{{РСКД/Словник|Эльпиника|Elpinice|}}
{{РСКД/Словник|Эмансипация|Emancipatio|}}
{{РСКД/Словник|Эматрион|Emathion|}}
{{РСКД/Словник|Эмафия|Emathia|}}
{{РСКД/Словник|Эмбатерион|Έμβατήριον|}}
{{РСКД/Словник|Эмблема|Emblēma|}}
{{РСКД/Словник|Эмболии|Embolium|}}
{{РСКД/Словник|Эмболима|Embolĭma|}}
{{РСКД/Словник|Эмеса|Emĕsa|}}
{{РСКД/Словник|Эмилиа виа|Aemilia via|}}
{{РСКД/Словник|Эмилиа закон|Aemilia lex|}}
{{РСКД/Словник|Эмилиан|Aemilianus|}}
{{РСКД/Словник|Эмилии|Aemilii|}}
{{РСКД/Словник|Эмилий проб|Aemilius Probus|}}
{{РСКД/Словник|Эммаус|Emmaūs|}}
{{РСКД/Словник|Эммелия|Έμμέλεια|}}
{{РСКД/Словник|Эмодские горы|Emōdi montes|}}
{{РСКД/Словник|Эмпедокл|Empedŏcles|}}
{{РСКД/Словник|Эмпирики|Empirici|}}
{{РСКД/Словник|Эмпиромантия|Έμπυρομαντεία|}}
{{РСКД/Словник|Эмпорий|Emporium|}}
{{РСКД/Словник|Эмпорий, эмпоры|Emporīum|}}
{{РСКД/Словник|Эмпуса|Empūsa|}}
{{РСКД/Словник|Эмфитевсис|Emphyteusis|}}
{{РСКД/Словник|Энарета|Enarĕte|}}
{{РСКД/Словник|Энария|Aenaria|}}
{{РСКД/Словник|Энгиесис|Έγγύησις|}}
{{РСКД/Словник|Энгиесис|Έγγύησις|}}
{{РСКД/Словник|Энгийон|Engium|}}
{{РСКД/Словник|Эндимион|Endymion|}}
{{РСКД/Словник|Эндоей|Endoeus|}}
{{РСКД/Словник|Эней|Aeneas|}}
{{РСКД/Словник|Эней|Oenĕus|}}
{{РСКД/Словник|Энеон|Oenĕon|}}
{{РСКД/Словник|Энесидем|Αίνεσίδημος|}}
{{РСКД/Словник|Эниады|Oeniădae|}}
{{РСКД/Словник|Эниалий|Enyalius|}}
{{РСКД/Словник|Энианы|Aeniänes|}}
{{РСКД/Словник|Энипей|Enīpeus|}}
{{РСКД/Словник|Энкаустика|Encaustica|}}
{{РСКД/Словник|Энкелад|Encelădus|}}
{{РСКД/Словник|Энкоймесис|Έγκοίμησις|}}
{{РСКД/Словник|Энкоймесис|Έγκοίμησις|}}
{{РСКД/Словник|Энкомий|Encomium|}}
{{РСКД/Словник|Энна|Enna|}}
{{РСКД/Словник|Эннаэтерида|Ένναετηρίς|}}
{{РСКД/Словник|Эннеакрунос|Έννεάκρουνος|}}
{{РСКД/Словник|Энний|Ennius|}}
{{РСКД/Словник|Эннодий|Ennodius|}}
{{РСКД/Словник|Энном|Ennŏmus|}}
{{РСКД/Словник|Энномия|Eunomia|}}
{{РСКД/Словник|Эномай|Oenomăus|}}
{{РСКД/Словник|Эномотия|Ένωμοτία|}}
{{РСКД/Словник|Энон|Oenōne|}}
{{РСКД/Словник|Энопа,|Enŏpe|}}
{{РСКД/Словник|Энопион|Oenopĭon|}}
{{РСКД/Словник|Энос|Aenus|}}
{{РСКД/Словник|Энотр|Oenōtrus|}}
{{РСКД/Словник|Энотрия|Oenotria|}}
{{РСКД/Словник|Энотропы|Oenotrŏpi|}}
{{РСКД/Словник|Энофита|Oenophўta|}}
{{РСКД/Словник|Эноя|Оеnŏе|}}
{{РСКД/Словник|Энтелла|Entella|}}
{{РСКД/Словник|Энтория|Entoria|}}
{{РСКД/Словник|Энус|Aenus|}}
{{РСКД/Словник|Энус|Oenūs|}}
{{РСКД/Словник|Энуссы|Oenussae|}}
{{РСКД/Словник|Эол|Aeolus|}}
{{РСКД/Словник|Эолида|Aeolis|}}
{{РСКД/Словник|Эолийцы|Aeōles|}}
{{РСКД/Словник|Эолия|Aeolia|}}
{{РСКД/Словник|Эон|Oeōnus|}}
{{РСКД/Словник|Эонисты|Οι̉ωνισταί|}}
{{РСКД/Словник|Эордея|Eordaea|}}
{{РСКД/Словник|Эос, аврора|Ήώς|}}
{{РСКД/Словник|Эпагогэ|Έπαγωγή|}}
{{РСКД/Словник|Эпакрия|Έπακρία|}}
{{РСКД/Словник|Эпакты|Έπακταί|}}
{{РСКД/Словник|Эпаминонд|Epam inondas|}}
{{РСКД/Словник|Эпариты|Έπάριτοι|}}
{{РСКД/Словник|Эпаф|Epăphus|}}
{{РСКД/Словник|Эпафродит|Epaphrodītus|}}
{{РСКД/Словник|Эпей|Epēus|}}
{{РСКД/Словник|Эпейнакты|Έπευνάκται|}}
{{РСКД/Словник|Эпен|Epēi|}}
{{РСКД/Словник|Эперат|Epēratus|}}
{{РСКД/Словник|Эпибаты|Έπιβάται|}}
{{РСКД/Словник|Эпибола|Έπιβολη|}}
{{РСКД/Словник|Эпибомий|Έπιβώμιος|}}
{{РСКД/Словник|Эпигей|Έπειγεύς|}}
{{РСКД/Словник|Эпиген|Epigĕnes|}}
{{РСКД/Словник|Эпигоны|Έπίγονοι|}}
{{РСКД/Словник|Эпиграмма|Epigramma|}}
{{РСКД/Словник|Эпиграфы|Έπιγραφει̃ς|}}
{{РСКД/Словник|Эпидавр|Epidaurus|}}
{{РСКД/Словник|Эпидаврии|Έπιδαύρια|}}
{{РСКД/Словник|Эпидамн|Epidamnus|}}
{{РСКД/Словник|Эпизефирии|Epizephyrii|}}
{{РСКД/Словник|Эпикаста|Έπικάστη|}}
{{РСКД/Словник|Эпикид|Epicўdes|}}
{{РСКД/Словник|Эпикнемидии|Epicnemidii|}}
{{РСКД/Словник|Эпикрат|Epicrătes|}}
{{РСКД/Словник|Эпиктет|Epictētus|}}
{{РСКД/Словник|Эпикур|Epicūrus|}}
{{РСКД/Словник|Эпилахонты|Έπιλαχόντες|}}
{{РСКД/Словник|Эпимахия,|Έπιμαχία|}}
{{РСКД/Словник|Эпимелеты|Έπιμεληταί|}}
{{РСКД/Словник|Эпименид|Epimenĭdes|}}
{{РСКД/Словник|Эпиметей|Epimētheus|}}
{{РСКД/Словник|Эпиморты|Έπίμορτοι|}}
{{РСКД/Словник|Эпиникий|Έπινίκια|}}
{{РСКД/Словник|Эпиона|Epiŏne|}}
{{РСКД/Словник|Эпипаматида|Έπιπαματίς|}}
{{РСКД/Словник|Эпир|Epīrus|}}
{{РСКД/Словник|Эписитии|Έπισίτιοι|}}
{{РСКД/Словник|Эпистаты|Έπιστάται τω̃ν δημοσίων εργων|}}
{{РСКД/Словник|Эпистолей|Έπιστολεύς|}}
{{РСКД/Словник|Эпистроф|Epistrŏphus|}}
{{РСКД/Словник|Эпитадей|Epitădeus|}}
{{РСКД/Словник|Эпиталама|Ephithalamium|}}
{{РСКД/Словник|Эпиталион|Epitalium|}}
{{РСКД/Словник|Эпитафия|Έπιτάφιος|}}
{{РСКД/Словник|Эпифания|Epiphanīa|}}
{{РСКД/Словник|Эпихарида|Epichăris|}}
{{РСКД/Словник|Эпихарм|Epicharmus|}}
{{РСКД/Словник|Эпод|Epōdus|}}
{{РСКД/Словник|Эпойки|Έποικοι|}}
{{РСКД/Словник|Эпона|Epŏna|}}
{{РСКД/Словник|Эпонимы|Έπώνυμοι|}}
{{РСКД/Словник|Эпопей|Epōpeus|}}
{{РСКД/Словник|Эпопт|Έπόπτης|}}
{{РСКД/Словник|Эпоредия|Eporedia|}}
{{РСКД/Словник|Эпоредорикс|Eporedŏrix|}}
{{РСКД/Словник|Эпос|Epos|}}
{{РСКД/Словник|Эпоха|Epŏcha|}}
{{РСКД/Словник|Эппий|Eppius|}}
{{РСКД/Словник|Эприй марцелл|Eprius Marcellus|}}
{{РСКД/Словник|Эр|Ήρ|}}
{{РСКД/Словник|Эрана|Erăna|}}
{{РСКД/Словник|Эраны|Έρανοι|}}
{{РСКД/Словник|Эрарии|Aerarii|}}
{{РСКД/Словник|Эрарий|Aerarium|}}
{{РСКД/Словник|Эрасин|Erasīnus|}}
{{РСКД/Словник|Эрасинид|Erasinĭdes|}}
{{РСКД/Словник|Эрасистрат|Erasistrătos|}}
{{РСКД/Словник|Эрато|Erăto|}}
{{РСКД/Словник|Эратосфен|Eratosthënes|}}
{{РСКД/Словник|Эргазы|Έργαδει̃ς|}}
{{РСКД/Словник|Эргана|Έργάνη|}}
{{РСКД/Словник|Эргастул|Ergastulŭm|}}
{{РСКД/Словник|Эргин|Erginus|}}
{{РСКД/Словник|Эреб|Erĕbus|}}
{{РСКД/Словник|Эревталион|Ereuthalion|}}
{{РСКД/Словник|Эрембы|Erembi|}}
{{РСКД/Словник|Эрес|Erĕsus|}}
{{РСКД/Словник|Эрет|Erētum|}}
{{РСКД/Словник|Эретрики|Eretrĭci|}}
{{РСКД/Словник|Эретрия|Eretria|}}
{{РСКД/Словник|Эрехтейон|Έρέχθειον|}}
{{РСКД/Словник|Эрехфей|Erechtheus|}}
{{РСКД/Словник|Эрианф|Erianthus|}}
{{РСКД/Словник|Эрибея|Eriboea|}}
{{РСКД/Словник|Эригон|Erigōnus|}}
{{РСКД/Словник|Эригона|Erigŏne|}}
{{РСКД/Словник|Эридан|Eridănos|}}
{{РСКД/Словник|Эрикина|Erycīna|}}
{{РСКД/Словник|Эрикс|Еrух|}}
{{РСКД/Словник|Эриксимах|Eryximachus|}}
{{РСКД/Словник|Эриманф|Erymanthus|}}
{{РСКД/Словник|Эриней|Erineus|}}
{{РСКД/Словник|Эринии|Έρινύες|}}
{{РСКД/Словник|Эринна|Erinna|}}
{{РСКД/Словник|Эрис, эрида|Έρις|}}
{{РСКД/Словник|Эрисихтон|Erysichthon|}}
{{РСКД/Словник|Эристихи|Έριστικοί|}}
{{РСКД/Словник|Эритрейское море|Erythraeum mare|}}
{{РСКД/Словник|Эритрейское море|Rubrum mare|}}
{{РСКД/Словник|Эритры|Erўthrae|}}
{{РСКД/Словник|Эрифила|Eriphўle|}}
{{РСКД/Словник|Эрифия|Erythēa|}}
{{РСКД/Словник|Эрихтоний|Erichthonius|}}
{{РСКД/Словник|Эрос|Eros|}}
{{РСКД/Словник|Эрос, эрот|Έρως|}}
{{РСКД/Словник|Эротиан|Erotiānus|}}
{{РСКД/Словник|Эротидии|Έρωτίδια|}}
{{РСКД/Словник|Эррефории|Errhephoria|}}
{{РСКД/Словник|Эруции|Erucii|}}
{{РСКД/Словник|Эса|Αΐσα|}}
{{РСКД/Словник|Эсак|Aesăcus|}}
{{РСКД/Словник|Эсеп|Aesepus|}}
{{РСКД/Словник|Эсима|Oesўma|}}
{{РСКД/Словник|Эсквилии|Esquiliae|}}
{{РСКД/Словник|Эскулап|Aesculapius|}}
{{РСКД/Словник|Эсон|Aeson|}}
{{РСКД/Словник|Эсубии|Esubii|}}
{{РСКД/Словник|Эсула|Aesŭla|}}
{{РСКД/Словник|Эсхил|Aeschylus|}}
{{РСКД/Словник|Эсхин|Aeschines|}}
{{РСКД/Словник|Эсхрион, айсхрион|Aeschrio|}}
{{РСКД/Словник|Эта|Oita|}}
{{РСКД/Словник|Этеобутады|Έτεοβουτάδαι|}}
{{РСКД/Словник|Этеон|Eteönus|}}
{{РСКД/Словник|Этернитас, этернитата|Aeternitas|}}
{{РСКД/Словник|Этил|Oetўlus|}}
{{РСКД/Словник|Этна|Aetna|}}
{{РСКД/Словник|Этовисса|Etovissa|}}
{{РСКД/Словник|Этол|Αίτωλός|}}
{{РСКД/Словник|Этолия|Aetolia|}}
{{РСКД/Словник|Этома|Άέτωμα|}}
{{РСКД/Словник|Этрурия, тусция, тирренция|Etruria|}}
{{РСКД/Словник|Эфалия|Αίθαλία|}}
{{РСКД/Словник|Эфеб|Έφηβος|}}
{{РСКД/Словник|Эфегесис|Έφήγησις|}}
{{РСКД/Словник|Эфедр|Έφεδρος|}}
{{РСКД/Словник|Эфемериды|Έφημερίς|}}
{{РСКД/Словник|Эфес|Ephĕsus|}}
{{РСКД/Словник|Эфесии|Έφέσια|}}
{{РСКД/Словник|Эфесии|Έφέσια|}}
{{РСКД/Словник|Эфеты|Έφέται|}}
{{РСКД/Словник|Эфиальт|Ephialtes|}}
{{РСКД/Словник|Эфиопы|Aethiopes|}}
{{РСКД/Словник|Эфиппий|Ephippium|}}
{{РСКД/Словник|Эфир|Aether|}}
{{РСКД/Словник|Эфира|Ephўra|}}
{{РСКД/Словник|Эфодион|Έφόδιον|}}
{{РСКД/Словник|Эфор|Ephŏrus|}}
{{РСКД/Словник|Эфоры|Έφοροι|}}
{{РСКД/Словник|Эфра|Aethra|}}
{{РСКД/Словник|Эхалия|Oechalia|}}
{{РСКД/Словник|Эхекрат|Echecrătes|}}
{{РСКД/Словник|Эхем|Echēmus|}}
{{РСКД/Словник|Эхет|Echĕtus|}}
{{РСКД/Словник|Эхет|Echĕtus|}}
{{РСКД/Словник|Эхетл|Echĕtlus|}}
{{РСКД/Словник|Эхин|Echīnus|}}
{{РСКД/Словник|Эхинад|Echinădes|}}
{{РСКД/Словник|Эхион|Echīon|}}
{{РСКД/Словник|Эхо|Echo|}}
{{РСКД/Словник|Ээт|Aeēta|}}
{{РСКД/Словник|Эя|Аеа|}}
{{РСКД/Словник|Юба|Iuba|}}
{{РСКД/Словник|Ювавум|Iuvavum|}}
{{РСКД/Словник|Ювенал|Iuvenalis|}}
{{РСКД/Словник|Ювенкус|Iuvencus|}}
{{РСКД/Словник|Ювентус|Iuventus|}}
{{РСКД/Словник|Ювенции|Iuventii|}}
{{РСКД/Словник|Юг|Iugum|}}
{{РСКД/Словник|Югер|Iugĕrum|}}
{{РСКД/Словник|Югурта|Iugurtha|}}
{{РСКД/Словник|Юл|Iulus|}}
{{РСКД/Словник|Юлиан|Iuliānus|}}
{{РСКД/Словник|Юлии|Iulii|}}
{{РСКД/Словник|Юлий павл|Paulus|}}
{{РСКД/Словник|Юлис|Iulis|}}
{{РСКД/Словник|Юнии|Iunii|}}
{{РСКД/Словник|Юнона|Iuno|}}
{{РСКД/Словник|Юноны мыс|Iunonis Promunturium|}}
{{РСКД/Словник|Юпитер|Iupĭter|}}
{{РСКД/Словник|Юрисдикция|Iurisdictio|}}
{{РСКД/Словник|Юрские горы|Iura|}}
{{РСКД/Словник|Юст фабий|Iustus Fabius|}}
{{РСКД/Словник|Юстин|Iustinus|}}
{{РСКД/Словник|Юстиниан|Iustinianus|}}
{{РСКД/Словник|Юстиция|Iustitia|}}
{{РСКД/Словник|Ютурна|Iuturna|}}
{{РСКД/Словник|Яволенус приск|Iavolenus Priscus|}}
{{РСКД/Словник|Яд|Venēnum|}}
{{РСКД/Словник|Якорь|Ancŏra|}}
{{РСКД/Словник|Яксарт|Iaxartes|}}
{{РСКД/Словник|Ямбографы|Iambogrăphi|}}
{{РСКД/Словник|Ямвлих|Iamblĭchus|}}
{{РСКД/Словник|Яникул|Ianicŭlum|}}
{{РСКД/Словник|Янитор|Ianĭtor|}}
{{РСКД/Словник|Януа|Ianŭa|}}
{{РСКД/Словник|Янус|Ianus|}}
{{РСКД/Словник|Япиги|Iapўges|}}
{{РСКД/Словник|Япигийский мыс|Iapygium promunturium|}}
{{РСКД/Словник|Япикс|Iapyx|}}
{{РСКД/Словник|Ясон|Iāson|}}
""".split('\n')

import re
import vladi_commons
import pywikibot



class wiki():
	# LISTPAGES_FILENAME = 'listpages.txt'  # список страниц для обработки
	SITE = pywikibot.Site('ru', 'wikisource')
	FI = '/home/vladislav/workspace/temp/bse1-5.txt'
	FO = FI + ' new'
	TEXTOVKA_FROM_FILE = 0
	REWRITE_EXIST_PAGES = None
	CLEAN_TEXT_FROM_POSTED = None  # Не ясен смысл и алгоритм очистки текстовки от залитых
	MAKE_REDIRECTS = None
	PAGENAME_PREFIX = 'ТСД3'
	# PAGENAME_PREFIX = 'РСКД'
	# PAGENAME_PREFIX = 'БСЭ1'
	PAGENAME_POSTFIX = ''
	SUMMARY = 'заливка'
	textovka_text = []
	lat_redirects = []
	list2rename = []
	log = set()  # already_exists_pages
	re_pagename_from_wikilink = re.compile(r'\[\[%s/(.*?)\s*(?:\||\]\])' % PAGENAME_PREFIX)

	def __init__(self, WORDLIST_TITLES):
		self.get_wordlist(WORDLIST_TITLES)
		# self.parse_wordlist()
		self.operate_wordlist_pagelinks()

	# 	# TEXTOVKA_TITLE = 'Обсуждение:Большая советская энциклопедия/для заливки/том 5'
	#
	# 	if self.TEXTOVKA_FROM_FILE == 1:
	# 		self.textovka_text = vladi_commons.file_readtext(self.FI)
	# 	else:
	# 		self.textovka = pywikibot.Page(self.SITE, self.TEXTOVKA_TITLE)
	# 		self.textovka_text = self.textovka.get()
	# 	self.all_sections = self.get_all_sections()


	def get_wordlist(self, WORDLIST_TITLES):
		if self.TEXTOVKA_FROM_FILE == 1:
			self.textovka_text = vladi_commons.file_readtext(self.FI)
		else:
			for TEXTOVKA_TITLE in WORDLIST_TITLES:
				self.textovka = pywikibot.Page(self.SITE, TEXTOVKA_TITLE)
				self.textovka_text.append(self.textovka.get())

	def parse_wordlist(self):
		self.lst = []
		for s in self.textovka_text:
			g = re.search(r'РСКД/Словник\|([^|}]+)\|([^|}]+)\|([^|}]*)', s)
			if g is None:
				print(s)
			try:
				d = g.groups()
			except:
				print(s)
			self.lst.append(d)
			pass

	def operate_wordlist_pagelinks(self):
		# re_pagename_from_wikilink = re.compile(r'\[\[БСЭ1/(.*?)\s*(?:\||\]\])')
		self.lst = re.findall(r'РСКД/Словник\|([^|}]+)\|([^|}]+)\|([^|}]*)', '\n'.join(self.textovka_text))
		re_parse_tpl = re.compile('РСКД/[А-ЯЁ]', flags=re.I)
		ru_parse_tpl = re.compile('^[А-ЯЁ]', flags=re.I)
		i = 1
		for pagetitle in self.lst:
			lat_pagetitle = pagetitle[0].strip()
			pagetitle2 = pagetitle[1].strip()
			lat_pagename = 'РСКД/' + lat_pagetitle
			ru_pagename = 'РСКД/' + pagetitle2
			# lat_redirect = False
			# ru_redirect = False

			page_lat = pywikibot.Page(self.SITE, lat_pagename)
			lat_redirect = page_lat.isRedirectPage()
			# try:
			# 	page_lat.get()
			# except pywikibot.exceptions.IsRedirectPage:
			# 	lat_redirect = True
			#
			page_ru = pywikibot.Page(self.SITE, ru_pagename)
			page2_isRedirect = page_ru.isRedirectPage()
			# try:
			# 	page_ru.get()
			# except pywikibot.exceptions.IsRedirectPage:
			# 	ru_redirect = True

			if lat_redirect:
				# self.lat_redirects.append([lat_pagename, ru_pagename])
				# self.lat_redirects.append(ru_pagename)
				self.lat_redirects.append(lat_pagename)
				print("%s ru: %s / lat_redirect: %s" % (i, ru_pagename, lat_pagename))

			if ru_parse_tpl.search(pagetitle2) and not page2_isRedirect:
				if lat_redirect:
					self.list2rename.append(ru_pagename)
					self.list2rename.append(lat_pagename)
					print("%s ru_redirect: %s / lat: %s" % (i, ru_pagename, lat_pagename))
					i += 1
					pass

	def savelist2rename(self, filename):
		vladi_commons.file_savelines(filename, self.list2rename)
		vladi_commons.file_savelines('lat_redirects', self.lat_redirects)


TEXTOVKI_TITLES = """\
РСКД/Словник
""".splitlines()
wordlist_links = wiki(TEXTOVKI_TITLES)
wordlist_links.savelist2rename('pages2rename2.txt')
