<head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8" /></head>
 <?php
mb_internal_encoding('UTF-8');
setlocale(LC_ALL, 'ru_RU.UTF-8');

$text="<pre>
{{Отексте
 | НАЗВАНИЕ =[[Толковый словарь В. Даля]]/Шаман — Шатать
 | АВТОР =  [[Владимир Иванович Даль]] (1801—1872)
 | ПРЕДЫДУЩИЙ =  [[../Ш — Шальной|Ш — Шальной]]
 | СЛЕДУЮЩИЙ =    [[../Шатёр — Шемела|Шатёр — Шемела]]
 | ДРУГОЕ ={{ТСД:Ш}}
}}
{{TOCright}}

=== Шаман ===
'''Шаман''' &lt;small&gt;м.&lt;/small&gt; ворожбит, кудесник, волхв сибирских инородцев, киргизк. бахчи. '''''Шаманство''''' &lt;small&gt;ср.&lt;/small&gt; знахарство шаманов; {{!}}{{!}} идолопоклонство, шаманская вера, в коей и шаман получает значенье жреца. Шаманить, кудесить по образу шаманов, впадая в неистовство.

=== Шамарган ===
'''Шамарган''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;костр.&lt;/small&gt;'' (от шамра?) пустой человек.

=== Шамать ===
'''Шамать''', шамкать, шам(шав)ить и шамшить, пришепетывать по-стариковски; {{!}}{{!}} шаркать ногами, ходить вяло, волочить ноги. {{!}}{{!}} Шамать, ''&lt;small&gt;пск.&lt;/small&gt;'' бросать что-либо со стуком? Шамонить, шамшить, шамать, говорить как беззубый. Шамкаться, вяло делать что, долго копаться, возиться, мешкать. '''''Шама, шамоня, шамша, —шура''''', шамкала, кто шамкает, говорит с шипом, см. шавать. Есть прозванья: Шамшев, Шамонин &lt;small&gt;и пр.&lt;/small&gt; {{!}}{{!}} Шамша, пустобай, враль; {{!}}{{!}} крупные отруби, высевки (не шапша ли?). {{!}}{{!}} Шама, кто шуркает, шлендает, ходит как в туфлях. '''''Шамкалка''''' &lt;small&gt;ж.&lt;/small&gt; &lt;small&gt;мн.&lt;/small&gt; башмаки без задников, босовики, туфли. {{!}}{{!}} Шамшура, ''&lt;small&gt;сев.&lt;/small&gt;'' ''&lt;small&gt;вост.&lt;/small&gt;'' бабий подчепок, волосник, шапочка под платок и кокошник. {{!}}{{!}} ''&lt;small&gt;сев.&lt;/small&gt;'' женская теплая, зимняя шапка. Шамко ''&lt;small&gt;ниж.-ард.&lt;/small&gt;'' звучно, зычно, звонко? Шамок ''&lt;small&gt;пск.&lt;/small&gt;'' пустой внутри мяч, от которого, при ударе, особый глухой звук. '''''Шамоть''''' &lt;small&gt;и&lt;/small&gt; '''''шамка''''' &lt;small&gt;ж.&lt;/small&gt; ''&lt;small&gt;твер.&lt;/small&gt;'' ''&lt;small&gt;пск.&lt;/small&gt;'' вялый, слабый, дряблый качанишка. Шам ''&lt;small&gt;вологодск.&lt;/small&gt;'' сор, дрянь. Шамная изба, хлеб, сорный. У них шамно, много сору. Шамить, сорить, дрянить. Шамить деньгами, мотать. Шамшурить, '''''—ся''''', ''&lt;small&gt;твер.&lt;/small&gt;'' шептать, '''''—ся''''', перешептываться, шушукать, —ся. Шамшурка, шамшилка, кто любит шушукаться, шептаться.

=== Шамая ===
'''Шамая''', '''''шемая''''' &lt;small&gt;ж.&lt;/small&gt; краснотелая рыба, вроде сельди, ''&lt;small&gt;южн.-касп.&lt;/small&gt;'' &lt;small&gt;черноморск.&lt;/small&gt; Aspius clupeodes, скумбрия (а скубрия, Scomber).

=== Шамкать ===
'''Шамкать''', см. шамать.

=== Шамок ===
'''Шамок''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;пск.&lt;/small&gt;'' рыхлый качан (жемок? шамать?). '''''Шамки''''' &lt;small&gt;мн.&lt;/small&gt; (шамок или шамка?) ставр. дыня.

=== Шампиньон ===
'''Шампиньон''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;франц.&lt;/small&gt; съедомый гриб печерица, печерка.

=== Шамра ===
'''Шамра''', '''''чамра''''' &lt;small&gt;ж.&lt;/small&gt; касп. удар, набег ветра, &lt;small&gt;морск.&lt;/small&gt; шквал; рябь по воде в затишь, от торона. См. чамра.

=== Шамшит ===
'''Шамшит''', '''''самшит''''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;кавк.&lt;/small&gt;'' дерево геван, зеленичье, букшпан, buxus sempervirens; в поделках: пальма, с голланд. {{!}}{{!}} деревцо viburnum tinus.

=== ШАМШИТЬ ===
'''шамшить''', см. шавкать и шамать.

=== ШАНГА ===
'''шанга''', шанежка, см. шаньга.

=== ШАНДАН ===
'''шандан''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;стар.&lt;/small&gt; шандал (шамдан, &lt;small&gt;татарск.&lt;/small&gt; ), под свечник. шандальный мастер.

=== ШАНДРА ===
'''шандра''' &lt;small&gt;ж.&lt;/small&gt; растенье конская мята, marrubium vulg. (alburnum?). {{!}}{{!}} elsholtzia (?) cristata. вонючая шандра. собачья мята, глухая крапива, бело(черно)кудреник, ballota nigra. вероятно шантра, от шантить, вонять.

=== ШАНЕЦ ===
'''шанец''' &lt;small&gt;и&lt;/small&gt; '''''шанц''''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;немецк.&lt;/small&gt; военный окоп, редут, небольшое укрепленье. '''''шанечный, —нцевый''''', снаряд, землекопный, или саперный, лопаты, заступы, кирки &lt;small&gt;и пр.&lt;/small&gt; —цевать место, укреплять окопом; '''''—ся''''', &lt;small&gt;страдат. и возвр.&lt;/small&gt; по смыслу. '''''—цеванье, —цевка''''', действ. по глаг. шанцекопный голова, ратн. уст. начальник саперов. —коп, землекоп, при этом деле. {{!}}{{!}} шанец, у печников проем в печи, для отдушника.

=== ШАНОВАТЬ ===
'''шановать''', '''''шанувать''''' &lt;small&gt;кого,&lt;/small&gt; ''&lt;small&gt;южн.&lt;/small&gt;'' ''&lt;small&gt;зап.&lt;/small&gt;'' ''&lt;small&gt;польск.&lt;/small&gt;'' (schonen?) любить, уважать, почитать, чтить, угождать кому. '''''—ся''''', &lt;small&gt;страдат.&lt;/small&gt; взмн. по смыслу. —ванье, действ. по глаг. '''''—ватель, —ница''''', шановник, любитель, почитатель чего, кого. шеновать, шановать гостей, ''&lt;small&gt;твер.-ржев.&lt;/small&gt;'' угощать, потчивать.

=== ШАНОЧКА ===
'''шаночка'''? ''&lt;small&gt;смол.&lt;/small&gt;'' мешочек?

=== ШАНС ===
'''шанс''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;франц.&lt;/small&gt; мера, степень вероятности удачи, успеха, рассчет за и против чего.

=== ШАНТИТЬ ===
'''шантить''' ''&lt;small&gt;пск.&lt;/small&gt;'' вонять. шанта, вонючка, степная мята, болячечная, nepeta cataria, она же, как и n. glechoma, котовья мята.

=== ШАНУТЬ ===
'''шануть''' &lt;small&gt;что&lt;/small&gt;, ''&lt;small&gt;перм.&lt;/small&gt;'' ''&lt;small&gt;вят.&lt;/small&gt;'' шатнуть, толкнуть; грохнуть, бросить, шарахнуть; '''''—ся''''', &lt;small&gt;страдат. и возвр.&lt;/small&gt; по смыслу. он шанулся, словно угорелый, твер.-ржев. броситься, кинуться, шарахнуться. шануть, &lt;small&gt;ошибочн.&lt;/small&gt; угореть, &lt;small&gt;словарь академии&lt;/small&gt;. шануться к кому, шатнуться, наведаться.

=== ШАНЫГА ===
'''шаныга''' &lt;small&gt;об.&lt;/small&gt; ''&lt;small&gt;калужск.&lt;/small&gt;'' шатун, шалапай, или праздный колоброд. шаныжнмчать, праздно шататься, баклушничать; ерыжничать. '''''—жничанье, —чество''''', праздношатательство, тунеядство.

=== ШАНЬГА ===
'''шаньга''', шанга, шанежка, шанечка, ''&lt;small&gt;сев.&lt;/small&gt;'' ''&lt;small&gt;вост.-сиб.&lt;/small&gt;'' род ватрушки, сочня, или простой лепешки, ''&lt;small&gt;каз.&lt;/small&gt;'' опресночек, сушняк, засушенная лепешка; ''&lt;small&gt;новг.&lt;/small&gt;'' пресные аладьи, пыжки, блинки, пряженые на сковороде; ''&lt;small&gt;вологодск.&lt;/small&gt;'' ''&lt;small&gt;арх.&lt;/small&gt;'' ''&lt;small&gt;перм.&lt;/small&gt;'' ''&lt;small&gt;сиб.&lt;/small&gt;'' кокурка, хлебец квашенный, ржаной, ячный (житный), пшеничный, облитый маслом, сметаной; ватрушка с кашей, с мятым картофелем, или с творогом, посдобленная сверху сметаной &lt;small&gt;и пр.&lt;/small&gt; шанежки да пирожки (косарям), так под самые корешки! доедай, кума, девятую-ту шанежку: мне однако от мужа битой быть! шанежный, к шаньге относящ. '''''шанёжник, —ница''''', кто торгует вразноску шаньгами. {{!}}{{!}} &lt;small&gt;шуточн.&lt;/small&gt; прозвище архангелогородцев. —ничать, печь шаньги, торговать ими; —чанье, действ. по глаг.

=== ШАНЯВА ===
'''шанява''' ''&lt;small&gt;новг.&lt;/small&gt;'' разиня, разява, ротозей, зеворотый.

=== ШАНЯМАНЯ ===
'''шаняманя''' &lt;small&gt;нареч.&lt;/small&gt; ''&lt;small&gt;ниж.&lt;/small&gt;'' так-сяк, кой-как, туда-сюда, ни то ни се.

=== ШАПАР ===
'''шапар''' &lt;small&gt;м.&lt;/small&gt; конопатка, тупое широкое долото.

=== ШАПАРЬ ===
'''шапарь''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;твер.&lt;/small&gt;'' ''&lt;small&gt;пск.&lt;/small&gt;'' (щепарь?) шапарик, маленькая щучка.

=== ШАПЕРИТЬ ===
'''шаперить''' руки, ноги, ''&lt;small&gt;перм.&lt;/small&gt;'' ''&lt;small&gt;сиб.&lt;/small&gt;'' или щеперить, топырить, расставлять; '''''—ся''''', топыриться, кривляться, ломаться; '''''шаперя, щеперя''''' &lt;small&gt;об.&lt;/small&gt; растопыря, раскоряка, ломака, кривляка.

=== ШАПКА ===
'''шапка''' &lt;small&gt;ж.&lt;/small&gt; шапочка, шапчурка; '''''шапчонка, —ночка''''', шапчишка, шапчища, общее названье покрышки на голову, &lt;small&gt;особ.&lt;/small&gt; мягкой или теплой: шапка круглая, татарка, казачья, мужичья, кучерская, шапка-треух &lt;small&gt;и пр.&lt;/small&gt; в мономахове шапце весу 2 ф. 20 зол. без соболя, выхдн. кн. шапка архиерейская, митра. быть тебе под красной шапкой, т. е. в солдатах. наклобучить шапку, насунуть глубоко. {{!}}{{!}} шапка, колпак, наклобучка, крышка, вещь сравниваемая с шапкою на голове. гора под шапкой, вершина в облаках, или под снегом. шапка куба, колпак, крышка. шапка затора, винокур. род пенки или коры, после броженья; свекло-сахарн. слой дряни, грязи, мезги, всплывающей при первой очистке сока. {{!}}{{!}} '''''шапка, —почки''''', растен. таgеtes erecta; {{!}}{{!}} т. раtula, бархатка, —тцы, чернобровец. шапочка в две денежки —и та набекрень! мододцом, щеголем. где ночевали? под шапкой! в дороге. отрубил, да и в шапку, конец делу. шапка-невидимка, ковер-самолет, да сапоги-самоходы, сказ. снять с кого шапку, на сходке, на торгу, опозорить, заявить всенародно мошенником, татем; посему: на воре шапка горит; а испугавшись этого зловещего крику, вор сам ее схватил с головы, и выдал себя. ты завсегда под шапкой, а у меня голова не покрыта, говор. девка. и под дырявой шапкой живет голова. не купил батька шапки, так пусть уши мерзнут! в красной шапке узнаешь дурака. красная шапка — вор мужик. с недруга, хоть шапка долой! одной шапкой двоих накрыл. без шапки стоя, не много наговоришь. часто гость за шапку берется, не скоро уйдет. по сеньке и шапка (по ереме колпак). по сеньке шапка, по свинье мешалка (- по бабе брага; по малашке шлык). дома щи без круп, а в людях шапка в рубль! спохватился шапки, когда головы не стало. голову сняли, да шапку вынес. цела ль шапка, а голова пропала. вор с мошенника шапку снял (уличил его). времена шатки, береги шапки. из спасибо шапки не сошьешь. каков пахом, такова и шапка на нем. не для шапки только голова на плечах. голова на плечах и шапка нахлобучена! готово. без жены, как без шапки. на пьяном шапку не направляешься. шапки с головы ухватить не успеешь! то не пьян еще, коли шапка на голове. в какой, народ придешь, такую и шапку наденешь. шапку сымают, когда в нее горох насыпают, отвеч. послы наши, на требованье, снять шапки. по улице идешь, хоть не надевай шапки! о многоначалии у казенных крестьян. стоит шапочка на окошечке, не подъявлена, не выявлена; пришел хват подъявить, и подъявил и выявил. скороговор. шапочный околыш. — мастерство. — знакомство, на одних поклонах. — спасибо, пустое, благодарность на словах. мы поспели к шапочному разбору, к разъезду. '''''шапочник''''' &lt;small&gt;м.&lt;/small&gt; работающий шапки. княгининцы шапочники. —ников, ему принадлежащий. '''''—ничий''''', к ним относящ. —ничество, промысел этот; —ничать, быть шапочником. {{!}}{{!}} шапочник, свадебный чин: один из дружек, кто сымает с князя шапку на поезде, при встрече с людьми, чтобы жениху самому не беспокоиться. шаповал ''&lt;small&gt;зап.&lt;/small&gt;'' шляповал, или кто валяет магерки, или вообще кошмы, войлоки; шерстобит.

=== ШАПЛИК ===
'''шаплик''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;южн.&lt;/small&gt;'' ''&lt;small&gt;малорос.&lt;/small&gt;'' чан, либо кадка.

=== ШАПЛЯТЫЙ ===
'''шаплятый''' ''&lt;small&gt;твер.&lt;/small&gt;'' шепелявый, картавый.

=== ШАПОЧНЫЙ ===
'''шапочный''' &lt;small&gt;и пр.&lt;/small&gt; см. шапка.

=== ШАПША ===
'''шапша''' &lt;small&gt;ж.&lt;/small&gt; пшеничные отруби, высевки, подсевки, оторки.

=== ШАР 1 ===
1. '''шар''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;стар.&lt;/small&gt; &lt;small&gt;церк.&lt;/small&gt; вапа, краска. помазав шарами различными, соломн. '''''шара''''' &lt;small&gt;ж.&lt;/small&gt; у маляров: дикая краска, мел с сажей. '''''шародейство, —делание''''' &lt;small&gt;церк.&lt;/small&gt; в мин. изображение красками, живопись. шарить, красить, расписывать (шара, сербск. пестрота). иже власы виюще, или мудростию некоею шаряще, да отлучатся, номокан. волна (шерсть) шарена, ефр. сир. шарило ''&lt;small&gt;новг.&lt;/small&gt;'' растен. синяк, синец, колючки, румянка, echium vulgare. шаровный, окрашенный, расписной. не дску почитая, ниже стену, ниже мшень шаровный. шаровное письмо, &lt;small&gt;стар.&lt;/small&gt; живопись, бол. стенная. &lt;br /&gt;
'''''шар''''' &lt;small&gt;м.&lt;/small&gt; слой, пласт или ряд (&lt;small&gt;польск.&lt;/small&gt; szar, ряд, гонта, черепицы). вынуть шар, у землекопов, слой, пласт земли. класть масло шарами, в переслойку с тестом, раскатывая его. {{!}}{{!}} шар, &lt;small&gt;у плотников&lt;/small&gt;, скат кровли, одна сторона, пелена. кровля на два шара, на два ската, щипцом, с коньком посредине; на четыре шара, шатром, пирамидой. вообще: замощенная, покрытая плоскость, &lt;small&gt;и пр.&lt;/small&gt; между двух переводин. '''''шарынь, —ня''''' &lt;small&gt;ж.&lt;/small&gt; ''&lt;small&gt;арх.&lt;/small&gt;'' верхний слой земли, чернозем, тук, перегной; пласт над тундрой, твердый коренник, торф. &lt;br /&gt;
'''шар''' &lt;small&gt;м.&lt;/small&gt; беломорск. &lt;small&gt;зырянск.&lt;/small&gt; морской пролив, проран; на новой земле: костин шар, маточкин, матюшев шар; на ''&lt;small&gt;сиб.&lt;/small&gt;'' берегу: майгол-шар &lt;small&gt;и пр.&lt;/small&gt;; иногда шар также залив, который только в морской прилив обращается в пролив, либо в длинный, глухой рукав. 

=== ШАР 2 ===
2. '''шар''' &lt;small&gt;м.&lt;/small&gt; шарик, шаришка, шарища, банька ''&lt;small&gt;южн.&lt;/small&gt;'' ''&lt;small&gt;зап.&lt;/small&gt;'' круглое тело, равное кругом, одного погиба повсюду. поверхность шара во всех точках равно отстоит от остья его. не бросайся хлебными шариками. кровяные шарики видны лишь под микроскопам. костяные билиардные шары. деревянный шар, для игры в касло. шар земли. все солнца и планеты шары, немного сплющенные, от коловрата, на концах оси. избирательный шар, при выборах или вообще при подаче голоса, белый; а неизбирательный, отрицательный, черный. хоть шаром покати, все пусто, голо. шаром даром взял, ни за что; шально, дешево, шарма ''&lt;small&gt;пск.&lt;/small&gt;'' &lt;small&gt;то же.&lt;/small&gt; {{!}}{{!}} снарядец, для перемола тряпки, на бумажной фабрике. {{!}}{{!}} &lt;small&gt;у гончаров&lt;/small&gt;, один из снарядов, при выделке посуды. {{!}}{{!}} игра шар, в шара, в касло, в масло; игроки стоят с шаровками, клюками, вокруг касла (ямки), каждый при своей лунке, не давая загонщику вогнать деревянный шар или большой мяч в касло; если же, при отбое шара, загонщик угодит своею шаровкой в пустую лунку, то прозевавший идет загонять. {{!}}{{!}} '''''шары''''' &lt;small&gt;мн.&lt;/small&gt; ''&lt;small&gt;вологодск.&lt;/small&gt;'' ''&lt;small&gt;перм.&lt;/small&gt;'' ''&lt;small&gt;сиб.&lt;/small&gt;'' большие глаза на выкате, буркала, баньки, талы, &lt;small&gt;бол. бранное&lt;/small&gt; что шары (талы) катаешь? '''''шарок''''' &lt;small&gt;м.&lt;/small&gt; '''''шарки''''' &lt;small&gt;мн.&lt;/small&gt; ''&lt;small&gt;влад.&lt;/small&gt;'' '''''ширкуны, шаркуны, —нцы''''', громышки, гремки, балабончики, громотунчики, грамотунчики, громотушки, бухари, глухари, болхари, бубенчики. шаровой, к шару относящ. '''''—витый, —ватый, —видный''''' &lt;small&gt;и&lt;/small&gt; '''''—образный''''', облый, округлый, круглотою близкий к шару. '''''—витость, —ватость, —видность, —образность''''', состоянье по прилаг. '''''шаровка''''' &lt;small&gt;ж.&lt;/small&gt; растенье globularia, &lt;small&gt;переводн.&lt;/small&gt; шаровница, гриб sphaeria? &lt;small&gt;переводн.&lt;/small&gt; шаровать что, кого, балотировать, избирать шарами; '''''—ся''''' &lt;small&gt;страдат. и возвр.&lt;/small&gt; балотироваться; '''''—ванье, —вка''''', действ. по глаг. {{!}}{{!}} шаровать, ''&lt;small&gt;южн.&lt;/small&gt;'' ''&lt;small&gt;зап.&lt;/small&gt;'' &lt;small&gt;немецк.&lt;/small&gt; scheuren, чистить, мыть песком или золою. '''''шарып''''' &lt;small&gt;мн.&lt;/small&gt; ''&lt;small&gt;перм.&lt;/small&gt;'' глазастый, пучеглазый (&lt;small&gt;откуда прозванье&lt;/small&gt; шарыпов); шарыпята, &lt;small&gt;шуточн.&lt;/small&gt; дети пучеглазого. шарнуть кого, ''&lt;small&gt;олон.&lt;/small&gt;'' шарахнуть. шарыбары, тара-бары, болтовня. шары-бары, растобары — белы снеги выпадали, серы зайцы выбегали, охотнички выезжали, красну девку испугали: ты, девица, стой, красавица, пой! припев.

=== ШАРА ===
'''шара''' &lt;small&gt;ж.&lt;/small&gt; ''&lt;small&gt;сиб.&lt;/small&gt;'' &lt;small&gt;монгольск.&lt;/small&gt; выварки кирпичного чаю; вероятно отсюда шарабора, шарабара, —ришка, хлам, плохие пожитки, одежонка и утварь. {{!}}{{!}} см. шар.

=== ШАРАБАН ===
'''шарабан''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;франц.&lt;/small&gt; открытая повозка, с поперечными скамьями.

=== ШАРАБОШИТЬ ===
'''шарабошить''', шараборить ''&lt;small&gt;сиб.&lt;/small&gt;'' рыться в вещах, шарить, копаться, перерывать, ища чего. {{!}}{{!}} шараборить, ''&lt;small&gt;вят.&lt;/small&gt;'' шататься, шляться без дела, праздно, и вообще забавляться пустяками. шара(а)ра ''&lt;small&gt;оренб.&lt;/small&gt;'' ''&lt;small&gt;перм.&lt;/small&gt;'' всякая всячина, мелочь, домашний скарб, старая рухлядь, см. шара.

=== ШАРАВАРЫ ===
'''шаравары''', '''''шаровары''''' &lt;small&gt;ж.&lt;/small&gt; &lt;small&gt;мн.&lt;/small&gt; широкие брюки в борах, обычно на гашнике, очкуре. —варные карманы. детские шараваришки. {{!}}{{!}} шарварки? ''&lt;small&gt;перм.-черд.&lt;/small&gt;'' земские повинности, или домашние, сельские, и сбор на них.

=== ШАРАГА ===
'''шарага'''? &lt;small&gt;об.&lt;/small&gt; ''&lt;small&gt;тоб.&lt;/small&gt;'' кривляка, ломака, корчила, дергун.

=== ШАРАДА ===
'''шарада''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;франц.&lt;/small&gt; загадка: слово, со значеньем каждого слога.

=== ШАРАН ===
'''шаран''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;новорос.&lt;/small&gt;'' шаранец, рыба короп, карп, сазан, коли он весом меньше 10 фнт.

=== ШАРАП ===
'''шарап''', шерап, условный грабеж; взять на-шарап, поднять на шарап, на поток, поточить (стар. ''&lt;small&gt;новг.&lt;/small&gt;''), разграбить, расхватать по рукам, что кому попадется. шарап, ребята! призыв на расхват, на расхищенье.

=== ШАРАШИТЬ ===
'''шарашить''', '''''шарахнуть''''' &lt;small&gt;кого чем,&lt;/small&gt; обо что, по чем, ошарашить, ударить сильно, чем-либо громоздким, с грохотом; {{!}}{{!}} — &lt;small&gt;что, на что,&lt;/small&gt; грянуть, грохнуть, бросить. '''''—ся''''', грянуться, грохнуться, упасть; {{!}}{{!}} ''&lt;small&gt;вологодск.&lt;/small&gt;'' ''&lt;small&gt;вят.&lt;/small&gt;'' упираться, противиться и не идти, куда тащат. {{!}}{{!}} кинуться куда толпою и опрометью, зря, особи, с испугу. табун шарахнулся, кинулся без удержу, испуганный чем. шарахнувшись в сильный буран, огромные стада и табуны нередко в степях гибнут; в 20-х годах велось нескончаемое дело: о вторжении шарахнувшегося в буран скота букеевской орды в пределы саратовской губернии. лошади шарахнулись, понесли. '''''шарашь, шерошь''''' &lt;small&gt;ж.&lt;/small&gt; шарш.м. ''&lt;small&gt;волжск.&lt;/small&gt;'' первый лед по реке, шуп, шауш, шуга, сало. шараш идет. шарашь цепка в мороз.

=== ШАРГА ===
'''шарга''' &lt;small&gt;ж.&lt;/small&gt; ''&lt;small&gt;арх.-шнк.&lt;/small&gt;'' мелкий сор?

=== ШАРДА ===
'''шарда'''? &lt;small&gt;ж.&lt;/small&gt; ''&lt;small&gt;перм.&lt;/small&gt;'' один из рыболовных снарядов.

=== ШАРДУН ===
'''шардун''', см. чопурок.

=== ШАРЕЙ ===
'''шарей''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;арх.&lt;/small&gt;'' туман с моря, к холодной и мокрой погоде. {{!}}{{!}} солеварен. натек грязной соли под чренами.

=== ШАРИТЬ ===
'''шарить''', искать ощупью, копаться, рыться, шарабо шить, перебирать и щупать, &lt;small&gt;особ.&lt;/small&gt; в потьмах; шаровить, ''&lt;small&gt;новг.-чрпв.&lt;/small&gt;'' то же. шарь в своем кармане. в чужом добре шарить — вором слыть. такая темь, что по земле руками шарили, ища дороги. вышарили грош. дошариться до находки. нашарил что-то руками, пальцами. воры всю клеть ошарили. пошарь в кармане, нет ли! перешарил все углы; прошарил весь день. шаренье, действ. по глаг. {{!}}{{!}} шарить, &lt;small&gt;стар.&lt;/small&gt; красить, см. шар. шарельщик ''&lt;small&gt;перм.&lt;/small&gt;'' в игре столбики (род горелок), тот, кто ловит (&lt;small&gt;наумов&lt;/small&gt;).

=== ШАРКА ===
'''шарка''' &lt;small&gt;ж.&lt;/small&gt; беломорск. '''''шарк''''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;камч.&lt;/small&gt;'' англ. род небольшой акулы.

=== ШАРКАТЬ ===
'''шаркать''', шаркнуть, шаркивать чем, по чем, обо что, тереть, скрести, шуршить. шаркни спичкой, и вспыхнет. он мастер шаркать ногами, кланяться и льстить. шаркать пуговицы мелом, чистить. шаркни, господи, по душе, по телу, по жене, по детям, по моему здоровью (говорится при отдержке завесы царских дверей). '''''—ся''''', &lt;small&gt;страдат.&lt;/small&gt; шарканье, действ. по глаг. {{!}}{{!}} шарк ногами, кив головою! шарк да шарк — что у вас за шаркотня? не терплю я светской шаркотни! '''''шаркун''''' &lt;small&gt;м.&lt;/small&gt; '''''—кунья''''' &lt;small&gt;ж.&lt;/small&gt; '''''—куша''''' &lt;small&gt;об.&lt;/small&gt; шаркотье (?) &lt;small&gt;ср.&lt;/small&gt; ''&lt;small&gt;арх.&lt;/small&gt;'' кто ходит волоча ноги, шаркает обувью по-полу. {{!}}{{!}} шаркун, светский человек, модник, франт, щеголек; поклонник женщин. {{!}}{{!}} шаркуны, ширкуны, шарки, бубенчики, болхари, гарматуны. вышаркать самовар, дошаркать его дочиста. зашаркал рукава, исшаркала их вовсе. нашаркай мне кирпичику. одежа ошаркана. отшаркался, откланялся. он любит пошаркать. вся посуда перешаркана, поцарапана. кланяясь, пришаркни. шаркуны пол прошаркали. войдя, расшаркался по-старинному. '''''шарки, шарканцы''''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;мн.&lt;/small&gt; ''&lt;small&gt;олон.&lt;/small&gt;'' босовики, туфли; башмаки на тонких подошвах и без подборов. {{!}}{{!}} ширкуны, болхари.

=== ШАРКОМА ===
'''шаркома''' &lt;small&gt;ж.&lt;/small&gt; черемисский кожаный женский нагрудник, вынизанный чешуйкой монетками; монисто, ожерелье.

=== ШАРКОТАТЬ ===
'''шаркотать''', шерошить, стучать, бренчать, говор. бол. о шарках, гремках, болхарях, бубенчиках.

=== ШАРЛАТАН ===
'''шарлатан''' &lt;small&gt;м.&lt;/small&gt; '''''—нка''''' &lt;small&gt;ж.&lt;/small&gt; обманщик, хвастун и надувала; кто морочит людей, пускает пыль в глаза, отводит, туманит, разными приемами дурачит и обирает. он ничего не смыслит в этом деле, только шарлатанит, и легковерные, за шарлатанство его, приплачиваются. —танские приемы.

=== ШАРЛАХ ===
'''шарлах''' &lt;small&gt;м.&lt;/small&gt; скарлать, цвет и краска яркий багрец, червлень.

=== ШАРЛОТ ===
'''шарлот''' &lt;small&gt;м.&lt;/small&gt; порода мелкого лука, allium ascalonicum.

=== ШАРЛОТА ===
'''шарлота''', '''''—тка''''' &lt;small&gt;ж.&lt;/small&gt; круглый сладкий пирог с вареньем.

=== ШАРМАНКА ===
'''шарманка''' &lt;small&gt;ж.&lt;/small&gt; (от &lt;small&gt;немецк.&lt;/small&gt; песни scharmante catherine) орган, с коим заморские нищие ходят по улицам; это шарманщик, '''''—щица'''''. {{!}}{{!}} колясочка, которая отличается от фаэтона тем, что она меньше, уже, легче и с оглоблями.

=== ШАРОВАРЫ ===
'''шаровары''', см. шаравары.

=== ШАРОВИК ===
'''шаровик''', шаровой, см. шар.

=== ШАРОЙКА ===
'''шаройка''' &lt;small&gt;ср.&lt;/small&gt; ''&lt;small&gt;орл.&lt;/small&gt;'' ''&lt;small&gt;вор.&lt;/small&gt;'' гречишная мякина, лузга от обдирки гречи; идет на топливо.

=== ШАРОК ===
'''шарок''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;ряз.&lt;/small&gt;'' низкая пашня, на поеме или в лощине?

=== ШАРОМ ===
'''шаром''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;перм.&lt;/small&gt;'' ''&lt;small&gt;сиб.&lt;/small&gt;'' копна или кладушка гороха в китинах.

=== ШАРОМЫГА ===
'''шаромыга''' &lt;small&gt;и пр.&lt;/small&gt; см. шеромыга.

=== ШАРОШЬ ===
'''шарошь''' &lt;small&gt;ж.&lt;/small&gt; &lt;small&gt;стар.&lt;/small&gt; картечь; шароша, картечная пушка, или для разрывных снарядов. см. шерох.

=== ШАРПАН ===
'''шарпан''' &lt;small&gt;м.&lt;/small&gt; ''&lt;small&gt;каз.&lt;/small&gt;'' узкий чувашский холст, сорпан, (отсюда серпянка?). {{!}}{{!}} часть черемисского бабьего убора; вдвое сложенная ширинка на затылке.

=== ШАРПАТЬ ===
'''шарпать''' ''&lt;small&gt;южн.&lt;/small&gt;'' &lt;small&gt;и&lt;/small&gt; ''&lt;small&gt;костр.&lt;/small&gt;'' шарить, обирать, обдирать; шаркать, скрести, царапать, чесать, драть. обшарпать все стены, обобрать все; — кого, ограбить. '''''шарпалыцик, шарповник, —польник''''' &lt;small&gt;стар.&lt;/small&gt; фуражир, либо мародер, вольница из ратных людей. загонные люди (квартирьеры) и шарпальщики грабят и разоряют, акты.

=== ШАРУЖНИК ===
'''шаружник''', растен. calamintha clinopodium, см. душица.

=== ШАРФ ===
'''шарф''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;франц.&lt;/small&gt; ширинка разного вида, носимая за мест кушака, или через плечо, или на шее, для тепла. военный офицерский шарф у нас серебряный, георгиевских цветов. '''''шарфные, —фяные''''' кисти.

=== ШАРЧИТЬ ===
'''шарчить''' ''&lt;small&gt;южн.&lt;/small&gt;'' &lt;small&gt;и&lt;/small&gt; ''&lt;small&gt;сев.&lt;/small&gt;'' шаркать, скрести, царапать, производить шорох. платье, как луб: шарчит на ходу. '''''шарш''''' &lt;small&gt;м.&lt;/small&gt; шарошь, ''&lt;small&gt;волжск.&lt;/small&gt;'' сало по реке, передовой, осенний мелкий лед.

=== ШАРШАВЫЙ ===
'''шаршавый''', см. шершавый.

=== ШАСТАТЬ ===
'''шастать''' ''&lt;small&gt;вост.&lt;/small&gt;'' шататься, бродить, шляться без дела; ходить взад и вперед. тут народ шастает с утра до ночи. полно тебе шастать-то взад и вперед, берись за дело! шастай! или шастай реже! кричит лоцман на бичеву: иди легонько, легче! слепой шастает, идет ощупью. {{!}}{{!}} шаркать ногами на ходу, шуркать, шуршить. {{!}}{{!}} шастать хлеб, ячмень, ошастать, отолочь, обивать в ступе остье или мякину, лузгу. шастаный ячмень, обдирный в ступе. {{!}}{{!}} шастать хлеб, очищать зерно в грохоты, просевать, подкраивать. шастать руду, то же, просевать в грохоты. шастаться ''&lt;small&gt;вор.&lt;/small&gt;'' шастать из угла в угол, шататься от безделья; {{!}}{{!}} быть шастану, просеваему или очищаему от плевел. шастанье, действ. по глаг. в разн. знач. шастальница ''&lt;small&gt;арх.&lt;/small&gt;'' чан, кадь, пересек, в коем шастают, обивают жито (ячмень). шастить зерновой хлеб, ''&lt;small&gt;вологодск.&lt;/small&gt;'' шастать, пропускать в грохоты. {{!}}{{!}} шастить в потьмах, ''&lt;small&gt;влад.&lt;/small&gt;'' шастать, искать ощупью, с шорохом. '''''шастун''''' &lt;small&gt;м.&lt;/small&gt; '''''—тунья, —туха''''' &lt;small&gt;ж.&lt;/small&gt; шатун, баклушник. шасть, выражает нечаянный вход, явленье кого, или шаг, ступанье. шасть вбок, шасть в другой — ан деться некуда! шасть гости на двор! из лесу шасть на них медведь. &lt;small&gt;крылов&lt;/small&gt;. шасть, на божью часть! шасть, на чужую часть. кто ни шасть — все на мою часть (обижают)! кулак не сласть, а без него — ни шасть! не сладишь. хвать за скобу, шасть за порог (за косяк). '''''шаст''''' &lt;small&gt;м.&lt;/small&gt; &lt;small&gt;или&lt;/small&gt; '''''шаста''''' &lt;small&gt;ж.&lt;/small&gt; ''&lt;small&gt;вологодск.&lt;/small&gt;'' ''&lt;small&gt;арх.&lt;/small&gt;'' еловый мох, мшина на ельнике, мшарник.

=== ШАТА ===
'''шата''' &lt;small&gt;ж.&lt;/small&gt; &lt;small&gt;стар.&lt;/small&gt; плащ. охабень, верхняя одежда. должен бяше противу послу изыти пешо, на милю, без шаты. летописн. {{!}}{{!}} ныне, ''&lt;small&gt;южн.&lt;/small&gt;'' &lt;small&gt;и&lt;/small&gt; ''&lt;small&gt;зап.&lt;/small&gt;'' оклад иконы, риза. шата серебряная, золоченая.

=== ШАТАТЬ ===
'''Шатать''', шатнуть, шатывать что, шатить ''&lt;small&gt;ряз.&lt;/small&gt;'' качать, колебать, трясти, наклонять туда и сюда. Ветром шатает и расшатывает деревья. Хмель шатает человеком. Не шатай стола, писать не даешь. Шатни столб на меня, подай, покачни. Шатать ситом, сеять. Шатай болтай, недалечко Валдай! '''''—ся''''', нетвердо стоять или ходить. Зуб шатается. Забор шатнулся. Пьяный на своих ногах шатается. Шатается, мотается да в подпечье ховается? веник. {{!}}{{!}} *Слоняться, таскаться, бродить без дела и нужды. Шататься по улицам, по дворам. Он где-то без места шатается. Он много по-свету шатался, бывалый человек. {{!}}{{!}} Шатнуться куда, к кому, кинуться за помощью. {{!}}{{!}} Шатить, ''&lt;small&gt;кур.&lt;/small&gt;'' ходить взад и вперед, болтаться туда и сюда. Не шати, застишь! {{!}}{{!}} &lt;small&gt;церк.&lt;/small&gt; восставать против власти, волноваться, возмущаться. Вскую шаташася языцы? &lt;small&gt;Псалтирь.&lt;/small&gt; Иже на твоя веления шаташась. Акты. '''''Шатанье''''' &lt;small&gt;ср.&lt;/small&gt; '''''шатка''''' &lt;small&gt;ж.&lt;/small&gt; '''''шат''''' &lt;small&gt;м.&lt;/small&gt; действие и сост. по глаг., качка, тряска, колебанье. {{!}}{{!}} Шат, собачья чума; собака шатается, дуреет и издыхает. {{!}}{{!}} ''&lt;small&gt;новг.&lt;/small&gt;'' ''&lt;small&gt;твер.&lt;/small&gt;'' ''&lt;small&gt;пск.&lt;/small&gt;'' дурнота, головокруженье и обморок, беспамятство, припадок. {{!}}{{!}} '''''Шат, шатень, шатун''''' &lt;small&gt;м.&lt;/small&gt; ша тунья, '''''шатуха''''' &lt;small&gt;ж.&lt;/small&gt; '''''шатушка''''' &lt;small&gt;об.&lt;/small&gt; праздношат, слоп, пустоброд, кто шатается без дела; {{!}}{{!}} бродяга, беглый; {{!}}{{!}} о женщине распутница. Продавать шаты или шатни, шляться, шлендать, шататься, бродить без дела; повесничать слоняясь. Тутотка шатунов-то много бродить. {{!}}{{!}} Шат, шатун, нечистый, злой дух, чорт, шайтан. Конь-шатун, ''&lt;small&gt;арх.&lt;/small&gt;'' ушедший и бродящий, до поры, на воле. Медведь-шатун, долго не залегающий в берлогу, поздно засыпающий на зиму. {{!}}{{!}} Трава шатун, ''&lt;small&gt;ниж.&lt;/small&gt;'' род резучей травы, осоки, которая портит сено. {{!}}{{!}} Растенье шведский дерен, Соrnus suecica; {{!}}{{!}} красное дерево, Соrnus sibirica. {{!}}{{!}} Лес-шатун ''&lt;small&gt;твер.&lt;/small&gt;'' рудовая сосна, с коротким голоменем, из которого выходит по одному лишь бревну. {{!}}{{!}} В машинах: рычаг на поршне, качун, коромысло, передающее движенье, &lt;small&gt;напр.&lt;/small&gt; рычаг насоса. {{!}}{{!}} Шат? ''&lt;small&gt;симб.&lt;/small&gt;'' ''&lt;small&gt;оренб.&lt;/small&gt;'' гора средней величины. Шатунина, чертовщина, дьявольщина. Шатущий, шатающийся, праздный, гулячий, бродячий. Шатущий народ, без дела и занятий. — скот, без пастуха, или приблудный, пришатившийся, присталой. Шатучая жизнь, бродячая. —честь &lt;small&gt;ж.&lt;/small&gt; шаткость. '''''Шать''''' &lt;small&gt;ж.&lt;/small&gt; ''&lt;small&gt;пск.&lt;/small&gt;'' ''&lt;small&gt;твер.&lt;/small&gt;'' шаг, дурнота, головокруженье. Вшатнуть стойку в гнездо, дошатнуть ее до места; стоечка вышатнулась вон. Зашатался на ногах. Нашатался посвету вдоволь. Отшатнись ты от меня! Пошатывай зуб, и выдернешь. Он мне подшатнулся под руку. Перешатывается с боку на бок. Корова пришатилась. Прошатался весь день. Все спицы расшатались. Шаткий, не твердый в основании, покачливый; валкий. Шаткая лестница. Стол жидок и шаток. Шаткая лодка, верткая. {{!}}{{!}} *Ненадежный, изменчивый, непостоянный. Шаткий ум, убеждения. Времена шатки: береги шапки! Временщики шатки. Это служба шаткая, повихнуться недолго, соблазну много. Живи ни шатко, ни валко, ни на-асторону. Дело шатко, сомнительно, опасно. Шаток, одно движенье шатом. От добра до худа один шаток. От худа до худа один шаток. От жизни до смерти — шаток. '''''Шаткость''''' &lt;small&gt;ж.&lt;/small&gt; состоянье шаткого. '''''Шатость''''' &lt;small&gt;ж.&lt;/small&gt; &lt;small&gt;стар.&lt;/small&gt; волненье, смятенье, возмущенье. Шатоватый, шаткий по нраву, или попятчивый, ненадежный и непостоянный. Он шатоват, с ним пива не сваришь, не сладишь дела. Похвальное дело шатовато, хвасть. Пьяное дело шатовато, а похмельное тошновато. —тость, свойство, качество это. '''''Шатала''''' &lt;small&gt;об.&lt;/small&gt; ''&lt;small&gt;сиб.&lt;/small&gt;'' '''''шатила''''' &lt;small&gt;об.&lt;/small&gt; ''&lt;small&gt;арх.&lt;/small&gt;'' шатун, кто шляется без дела. {{!}}{{!}} Шатила, ''&lt;small&gt;кур.&lt;/small&gt;'' егоза и суета, кто бегает взад и вперед. Шатеть, ошатеть, ''&lt;small&gt;орл.&lt;/small&gt;'' ''&lt;small&gt;тул.&lt;/small&gt;'' дуреть, шалеть, терять память и рассудок; {{!}}{{!}} о собаке, чуметь. '''''Шать''''' &lt;small&gt;нареч.&lt;/small&gt; ''&lt;small&gt;калужск.&lt;/small&gt;'' вдруг, живо, мигом. Шать-шать поспеет! Шатыбаты, ''&lt;small&gt;калужск.&lt;/small&gt;'' род поговорки: кинуться, броситься куда, ну бежать, ну догонять &lt;small&gt;и пр.&lt;/small&gt;

[[Категория:Словарные статьи Владимира Ивановича Даля|Шаман — Шатать]]
[[Категория:ТСД-2, переиздание '98, совр.орф.]]
</pre>";



// $str1 = "\n'''".$bukva.mb_convert_case($found[2][$i], MB_CASE_LOWER, "UTF-8")."'''";
// //echo $str0." ".$str1."<br>";
// $text = mb_ereg_replace("\n".$str0."\b", "\n".$str1, $text);  //	echo $text. "<br>";


//$text= "jjjj\n=== НЕЛЕСТНЫЙ ===ggg";


	// Перевод заголовков в нижний регистр
	preg_match_all("/(={3} *)([^=]+)( *={3})/u", $text, $found, PREG_SET_ORDER);
	foreach ($found as $s) {
		$text = str_replace($s[1].$s[2].$s[3],  $s[1].mb_ucfirst($s[2]).$s[3],  $text);	}
		
	// Перевод терминов в нижний регистр
	preg_match_all("/\n('{3} *)(.+?)( *'{3})/u", $text, $found, PREG_SET_ORDER);
	foreach ($found as $s) {
		$text = str_replace($s[1].$s[2].$s[3],  $s[1].mb_ucfirst($s[2]).$s[3],  $text);	}
		
showarray($text);

function showarray($t) {echo '<pre>'.print_r($t,1).'</pre>';}

// В верхний регистр 1-ю букву строки
function mb_ucfirst ($word) {
return mb_strtoupper(mb_substr($word, 0, 1, 'UTF-8'), 'UTF-8') . mb_substr(mb_convert_case($word, MB_CASE_LOWER, 'UTF-8'), 1, mb_strlen($word), 'UTF-8');
}



?>
